[
    {
        "category": "Новости",
        "title": "\n\t\t\tДоля AMD на рынке x86-процессоров достигла 24,6% — это второй лучший результат за всю историю\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/amd-3d-v-cache-450x300.jpg",
        "slug": "dolya-amd-na-rynke-x86-proczessorov-dostigla-246-eto-vtoroj-luchshij-rezultat-za-vsyu-istoriyu",
        "category_slug": "news",
        "short_description": "В минувшем квартале AMD отвоевала у Intel еще 2,1% в сегменте x86-процессоров, увеличив свою долю до 24,6% — для команды Лизы Су это второй лучший результат за всю историю. Об этом свидетельствует свежий отчет аналитиков Mercury Research.",
        "content": "Доля в 24,6% на рынке x86-совместимых процессоров — немногим меньше абсолютного рекорда AMD в 25,3%, зафиксированного по итогам 4-го квартала 2006 года.\nДоля ноутбуков с процессорами AMD на x86-архитектуре, исключая IoT-устройства, составила 22,0% — на 1,8% больше, чем год назад, и это новый рекорд для AMD. В третьем квартале 2021 года доходы AMD от продаж ноутбуков также достигли исторического максимума — 16,2%, увеличившись на 1,3% за квартал и на 3,9% за год.\nЭтот результат — закономерное отражение весьма удачной микроархитектуры Zen 3, а также графической архитектуры RDNA2 (видеокарты Radeon 6000-й серии).\n«6-й квартал подряд AMD наращивает долю выручки в сегменте ПК благодаря тому, что поставки процессоров Ryzen 5000-й серии последовательно увеличиваются на двузначный процент.\nИгровой сегмент также продолжает оставаться быстрорастущим для компании. Этому способствует значительный рост продаж графических процессоров Radeon, а также высокий спрос на игровые консоли Sony и Microsoft, которые оснащены заказными чипами».\nиз заявления AMD\nВ прошлом квартале AMD зафиксировала новый рекорд выручки — она достигла $4,3 млрд. 8 ноября пройдет следующая крупная презентация AMD, где ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250. Ранее AMD подтвердила выход процессоров Zen 3 с технологией 3D V-Cache в начале 2022 года, а во второй половине на смену им придут чипы Raphael для следующей массовой платформы AM5, которая ознаменует переход к оперативной памяти стандарта DDR5 и интерфейсу PCI Express 5.0.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/amd-3d-v-cache-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tПісля Києва Liki24.com запустив експрес-доставку медпрепаратів в Дніпрі, Харкові, Одесі та Львові\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/pills-450x300.jpg",
        "slug": "pislya-kid194va-liki24-com-zapustiv-ekspres-dostavku-v-dnipri-harkovi-odesi-ta-lvovi",
        "category_slug": "news",
        "short_description": "Платформа Liki24.com розширила географію цілодобової експрес-доставки, запустивши цю послугу ще в чотирьох великих містах України. Тепер жителі Києва, Дніпра, Харкова, Одеси та Львова можуть вибрати опцію термінової доставки необхідних ліків і товарів для здоров’я на сайті або в мобільному застосунку Liki24.com.",
        "content": "За статистикою Liki24.com, українці найчастіше користуються експрес-доставкою при появі симптомів застуди, коли замовляють жарознижувальні препарати. Наразі користувачі нерідко купують тести на COVID-19, щоб швидко перевірити, чи вони раптом не захворіли на коронавірус.\nБагато замовлень припадає на нічну пору доби, адже поширеною є ситуація, коли біль чи інші неприємні симптоми з’являються саме вночі. При цьому необхідні ліки в домашній аптечці вичерпалися, а цілодобової аптеки поруч немає. Сервісом також часто користуються мами, які не мають змоги вийти в аптеку, але їм терміново потрібні ліки і харчування для дитини.\n«Ми розуміли затребуваність сервісу експрес-доставки і почали готуватися до його масштабного запуску ще влітку. Спочатку ми протестували доставку від 30 хвилин у деяких районах Києва, а потім вона стала доступною для всіх жителів столиці. Оптимізувавши систему і супутні процеси, ми змогли запустити цю послугу в інших українських містах-мільйонниках і Львові. Це стало своєрідною відповіддю на чергову хвилю пандемії COVID-19, яка зараз активно шириться країною», ― коментує співзасновник і CEO Liki24.com Антон Авринський. \nВарто відзначити, що за допомогою швидкої доставки від Liki24.com українці отримали понад 4 тис. найменувань медичних препаратів і товарів для здоров’я. Зараз ця послуга доступна в 5 містах України, але компанія планує й надалі розширяти географію сервісу.\nДжерело: Liki24.com",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/pills-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tRakuten запускає в Україні кешбек-сервіс з понад 250 партнерами\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch2-450x300.jpg",
        "slug": "rakuten-zapuskad194-servis-keshbeku-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Компанія Rakuten, більш відома українській аудиторії завдяки месенджеру Rakuten Viber, запускає платформу для інтернет-шопінгу в Україні, пропонуючи користувачам нову кешбек-програму.",
        "content": "За останні роки проникнення інтернету в Україні стрімко зросло, що призвело до зростання попиту на сервіси електронної комерції та мобільних покупок. Обидва сектори зазнали відчутного росту: приблизно ⅓ всіх купівель в інтернеті здійснювались зі смартфонів. Згідно з дослідженням InMind, Viber — найпопулярніший месенджер в Україні, який встановлено на 97% смартфонів українців, а за даними Kantar CMeter, Viber входить у ТОП-3 найпопулярніших додатків.\nТож Rakuten створює для українців новий кешбек-сервіс у партнерстві з понад 250 партнерами. Серед них Intertop, AliExpress, Puma, Foxtrot, Argo, Watsons, Moyo, Answear, Yakaboo, iHerb, Kasta, Citrus та багато інших брендів, що представляють категорії розваг, електроніки, одягу, книг, продуктів, а також товарів для краси, подорожей, дому та активного відпочинку.​​\nПісля безплатної реєстрації учасники Rakuten зможуть отримувати кешбек за кожну покупку на сайтах партнерів. Ставка кешбеку може сягати 30%. Після накопичення мінімальної суми у 150 грн учасники у кілька кроків зможуть вивести накопичений кешбек на власні банківські картки від Visa або Mastercard.\n\nНа додаток, Rakuten створив чат-бот для Viber, у якому користувачі зможуть знаходити найкращі пропозиції та рекомендації серед багатьох категорій товарів та послуг, а також перевіряти баланс кешбеку та виводити накопичені кошти на банківські рахунки.\n“Rakuten прагне робити життя наших клієнтів кращим. Ми хочемо, аби вони відчували себе особливими, а найдієвіший спосіб це зробити — пропонувати такі винагороди, які відповідають іх особистим цінностям та потребам”, — говорить Тобі Отсука, головний виконавчий директор Rakuten в Європі.\n“Rakuten Україна дозволяє нам надавати найактуальніші пропозиції, і при цьому ми постійно розробляємо нові шляхи розвитку. Чат-бот у Viber та платформа на сайті — це трамплін, з якого ми розпочинаємо нашу динамічну роботу з персоналізацією, розширенням партнерства та можливостей, аби досвід покупок у наших учасників ставав ще кращим”, — додає Седрік Дюфо, директор Rakuten із сервісів інтернет-торгівлі.\nRakuten клієнтам пропозиції з кешбеком у Великобританії із Club Rakuten, із торговими та партнерськими платформами у Німеччині, Іспанії та Франції, а також в США із програмою Cashback, Rewards and Deals.\nЗгодом Rakuten планує розширювати платформу та покращувати персоналізацію своїх пропозицій, роблячи досвід інтернет-шопінгу кожного клієнта унікальним.\nУ листопаді всі учасники, що зареєструються у нещодавно запущеній платформі Cashback та здійснять покупку на суму понад 500 грн протягом перших 10 днів після реєстрації, отримають вітальний бонус у розмірі 120 грн та ваучер на фільм на платформі Rakuten TV, що доступна у 43 країнах, включаючи Україну.\nДжерело: Rakuten",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch2-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch3-770x433.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tГенеральный директор GitHub уходит в отставку\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/microsoftgithub.0-450x300.jpg",
        "slug": "generalnyj-direktor-github-uhodit-v-otstavku",
        "category_slug": "news",
        "short_description": "Генеральный директор GitHub Нат Фридман уходит в отставку после трех лет работы в компании. Изначально Фридман присоединился к Microsoft после приобретения Xamarin, которую Фридман помог основать. А уже после приобретения корпорацией Microsoft компании GitHub три года назад, Нат Фридман возглавил новоприобретённое подразделение.",
        "content": "Теперь Фридман возвращается к своим стартап-корням.\n«С учётом всего, что мы достигли, имея за плечами более пяти отличных лет в Microsoft, я решил, что пора мне вернуться к своим стартап-корням, — сообщил Фридман в блоге GitHub. «Я перехожу к своему следующему приключению: поддерживать, консультировать и инвестировать в основателей и разработчиков, которые создают будущее с помощью технологий и используют одни из самых больших возможностей нашего времени».\nНовым генеральным директором GitHub теперь станет Томас Домке, который ранее занимал пост директора по продуктам этой компании. Он возглавит компанию 15 ноября. GitHub продолжит работу как независимый бизнес, принадлежащий Microsoft. Домке будет подчиняться Джулии Лиусон, которая займёт должность президента подразделения разработчиков Microsoft. И это является изменением в структуре GitHub в Microsoft. Ранее Фридман отчитывался перед руководителем отдела облачных вычислений и искусственного интеллекта Microsoft Скоттом Гатри.\n«Джулия сыграла важную роль в принятии Microsoft открытого исходного кода и в трансформации стратегии Microsoft для разработчиков», — заявил Скотт Гатри во внутреннем электронном письме. «Как лидер DevDiv, она помогала руководить разработкой открытого исходного кода для .NET (который теперь работает на всех основных платформах ОС), а также созданием и открытием исходного кода Visual Studio Code (теперь самого популярного инструмента разработки в мире)».\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftgithub.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tTake-Two отменила некую игру, которая обошлась ей в $53 млн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mafia-3-screen-1.0.0-450x300.jpg",
        "slug": "take-two-otmenila-nekuyu-igru-kotoraya-oboshlas-ej-v-53-mln",
        "category_slug": "news",
        "short_description": "В недавнем квартальном отчете Take-Two упомянула о некой неанонсированной игре, которая обошлась издательству в $53 млн и была отменена.",
        "content": "«Затраты на реализацию включают в себя отчисления в резервы с учетом обесценения активов в размере 53 миллионов долларов, связанные с решением компании не продолжать дальнейшую разработку необъявленного тайтла»\nиз заявления Take-Two.\nВ отчете не упоминается ни название игры, ни студия, которая над ним работала. По информации источников журналиста Bloomberg Джейсона Шрайера, эта таинственная отмененная игра за $53 млн — проект от студии Hangar 13, создателей Mafia 3 и Mafia: Definitive Edition. Игра проходила под рабочим названием Volt и разрабатывалась по некой новой IP с 2017 года. В отчете Bloomberg сообщается, что к неутешительному исходу для проекта привела пандемия и постоянная смена направления развития. Пока нет информации о том, планирует ли компания увольнения персонала в связи с отменой проекта.\nОтмененная игра оказалась не единственной плохой новостью в финансовом отчете Take-Two. Одновременно Firaxis Games и 2K объявили о переносе Marvel’s Midnight Suns на вторую половину 2022 года — изначально релиз карточной игры, похожей на XCOM, планировался на март 2022 года.\nВ остальном же отчет оказался положительным — выручка увеличилась на 3% и составила $984 млн. Из них $876 млн — цифровые продажи. 75% выручки за текущий финансовый год компания получила от продаж на консолях, 17% — с ПК, 8% — с мобильных устройств. Результаты превысили ожидания компании и она повысила прогноз по годовой выручке до $3,4 млрд. Одновременно Take-Two поделилась обновленными данными по продажам игр: серия Grand Theft Auto достигла результата в 355 млн проданных копий (из них 155 млн составляет GTA V, прибавившая 5 миллионов за квартал), серия Red Dead Redemption взяла рубеж 62 млн (на RDR 2 приходится 39 миллионов), а серии Borderlands — 72 млн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mafia-3-screen-1.0.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFord начал продавать электродвигатели Eluminator от Mustang Mach-E для самостоятельной переделки ДВС-автомобилей в электромобили — 280 л.с. за $3,900\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_01-450x300.jpg",
        "slug": "280-l-s-za-3900-ford-nachal-prodavat-elektrodvigatel-eluminator-ot-mustang-mach-e-dlya-samostoyatelnoj-peredelki-dvs-avtomobilej-v-elektromobili",
        "category_slug": "news",
        "short_description": "Американский автопроизводитель Ford объявил о старте продаж отдельного электродвигателя Eluminator (crate motor) для трансформации топливных автомобилей в электромобили. В качестве примера такой трансформации американцы оснастили классический пикап Ford F-100 сразу двумя новыми электродвигателями, получив полный привод и впечатляющую мощность 480 л.с.",
        "content": "Электродвигатель Eluminator (M-9000-MACH-E) представляет собой модифицированную версию двигателя электрокроссовера Ford Mustang Mach-E GT Performance Edition. Он выдает 281 л.с. и 429 Нм крутящего момента, стоимость у дилеров бренда и в сети Ford Performance Parts составит $3,900.\nДемонстрационный пикап Ford F-100 «Eluminator» получил по двигателю на каждой из осей, в результате классика 1978 года выпуска выдает 480 л.с. мощности и 860 Нм крутящего момента. Как видно по ролику, такой запас мощности и полный привод позволяют пикапу достаточно уверенно чувствовать себя на треке.\nВ Ford отметили, что электродвигатель Eluminator предназначен для «зеленой» трансформации любого класса автомобилей, начиная от ретро-моделей и заканчивая современными пикапами и кроссоверами. После электродвигателя подразделение Ford Performance Parts выпустит на рынок и другие компоненты, необходимые для создания электромобилей, включая батареи, инверторы и электронику.\n\n\nРанее Ford показывал дрэговые электрический седан Ford Mustang Cobra Jet 1400 и кроссовер Mustang Mach-E — оба с мощностью 1400 л.с.\nИсточник: Ford",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_01-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ford-performance-eluminator-electric-crate-motor_02-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ford-performance-eluminator-electric-crate-motor_08-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_05-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_09-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_10-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_06-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_03-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Google Play стартовало голосование за лучшие приложения и игры 2021 года\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/google-play-awards-450x300.jpg",
        "slug": "v-google-play-startovalo-golosovanie-za-luchshie-prilozheniya-i-igry-2021-goda",
        "category_slug": "news",
        "short_description": "Google открыла голосование за лучшие приложения и игры среди пользователей в рамках ежегодной премии Google Play Awards.",
        "content": "В каждой из двух категорий номинаций участует по 10 приложений и игр. Со всеми номинантами можно ознакомиться ниже.\nС сегодняшнего дня желающие могут оставить свой голос на сайте Play Users’ Choice Awards 2021. Голосование продлится до 17 ноября, а имена победителей объявят 30 ноября. Наряду с победителями, выбранными пользователями в ходе голосования, Google традиционно опубликует список Best of Play, в который войдут лучшие приложения и игры в нескольких категориях, отобранные администрацией Google Play.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/google-play-awards-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВышел геймплейный трейлер режима Portal, который появится в игре Battlefield 2042\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/screenshot-videoid-rbkj_s6kqr8-times-21-450x253.png",
        "slug": "vyshel-gejmplejnyj-trejler-rezhima-portal-kotoryj-poyavitsya-v-igre-battlefield-2042",
        "category_slug": "news",
        "short_description": "Студия DICE опубликовала геймплейный трейлер режима Battlefield Portal из игры Battlefield 2042. В ролике показаны различные доступные типы вооружения и техники, а также оперативники.",
        "content": "\n\nКроме того, зрители могут оценить карты, которые будут доступны в Battlefield Portal:\nПо задумке авторов, режим Battlefield Portal позволит снова вернуться в переосмысленные игры Battlefield 1942, Battlefield: Bad Company 2 и Battlefield 3. На ставшие уже знакомыми карты можно будет взять современное вооружение и контент из Battlefield 2042. Battlefield Portal даст игрокам возможность окунуться в бои прошлого, настоящего и будущего, менять правила ведения боя и создавать собственные сражения.\n\n\nНекоторые авторы YouTube-каналов уже опубликовали ролики с демонстрацией игрового процесса и собственными впечатлениями от игры.\n\n\nИгра Battlefield 2042 выйдет 19 ноября 2021 года, а ранний доступ откроется 12 ноября 2021 г. Режим Portal будет доступен со дня выхода игры.\nРазработчики Battlefield 2042 объявили системные требования бета-версии\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-videoid-rbkj_s6kqr8-times-21-450x253.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tASUS представив Vivobook 13 Slate OLED — 13,3-дюймовий Windows-ноутбук «2-в-1» з OLED-дисплеєм і від’єднуваною клавіатурою\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-450x300.jpg",
        "slug": "asus-predstaviv-vivobook-13-slate-oled-133-dyujmovij-windows-noutbuk-z-oled-displed194m-i-vidd194dnuvanoyu-klaviaturoyu",
        "category_slug": "news",
        "short_description": "Компанія ASUS представила новий Vivobook 13 Slate OLED, що є першим у світі 13,3-дюймовим ноутбуком з OLED-дисплеєм і від’єднуваною клавіатурою. Завдяки конструкції, сенсорному екрану та підтримці стилусу його можна використовувати як в альбомному, так і в портретному режимі, як із клавіатурою, так і без неї.",
        "content": "13,3-дюймовий OLED-дисплей отримав підтримку технології Dolby Vision та здатний відображати 1,07 мільярда кольорів. Дисплей має співвідношення сторін 16:9, що забезпечує повноекранний перегляд фільмів, і може похвалитися високою точністю відтворення кольорів, підтвердженою сертифікатом PANTONE Validated, а також кінематографічним колірним охопленням (100% DCI-P3) і розширеним динамічним діапазоном з глибоким чорним (VESA DisplayHDR™True Black 500).\n\nOLED-дисплей також відзначається високою контрастністю 1 000 000:1, завдяки чому дрібні деталі будуть помітними навіть у найтемніших сценах. Нарешті, дисплей має відгук в 0,2 мілісекунди, а також забезпечує чудову комфорт для зору завдяки зменшеному на 70% рівню синього світла у порівнянні з РК-дисплеями, що підтверджено сертифікатом від TÜV Rheinland. Доповнює мультимедійні можливості пристрою потужна аудіосистема з чотирма динаміками з підтримкою технології Dolby Atmos, до складу якої входить інтелектуальний підсилювач для відтворення звуку на максимальній гучності без спотворень.\n\nНоутбук отримав чотириядерний процесор Intel з тактовою частотою до 3,3 ГГц та високоякісні компоненти, до складу яких входить SSD з інтерфейсом PCIe Gen 3.0 x4 обсягом до 256 ГБ і до 8 ГБ швидкої оперативної пам’яті LPDDR4X. Пристрій оснащений двома портами USB-C, аудіороз’ємом і кард-рідером формату microSD. А для швидкого входу в систему в один дотик він пропонується з опціональним зчитувачем відбитків пальців, вбудованим у кнопку живлення. Заряджати акумулятор пристрою ємністю 50 Вт·год просто завдяки функції USB-C Easy Charge, яка підтримує заряджання майже від будь-якого зарядного пристрою з інтерфейсом USB-C, зокрема від мобільного акумулятора, а за допомогою адаптера з комплекту постачання його можна зарядити до 60% всього за 39 хвилин.\nVivobook 13 Slate OLED має одразу дві камери – фронтальну 5-мегапіксельну для відеодзвінків і 13-мегапіксельну тильну для фотографій та відео. Фірмовий стилус ASUS Pen 2.0 сумісний із протоколом Microsoft Pen Protocol 2.0, він фіксується на корпусі планшета за допомогою магнітного тримача.\n\nСтилус підтримує 4096 рівнів чутливості до тиску із силою від 5 до 350 грамів і має високу частоту опитування – 266 Гц. Чотири змінних наконечники стилуса мають різну текстуру, що імітує олівці твердістю 2H, H, HB і HB, забезпечуючи натуральне відчуття під час створення ескізів і малювання. Стилус можна заряджати за допомогою будь-якого зарядного пристрою з інтерфейсом USB-C. Від’єднувана клавіатура із магнітним кріпленням має клавіші з великим ходом у 1,4 мм, розташовані на зручній відстані в 19,05 мм одна від одної – так само, як у стандартної настільної клавіатури.\nТехнічні характеристики ASUS Vivobook 13 Slate OLED (T3300KA):\neMMC: 128 ГБ\nSSD, PCIe®: 128 або 256 ГБ\nWi-Fi 6 (802.11 ax) з технологією ASUS WiFi Master\nBluetooth® 5.2\nПередня: 5 Мп\nТильна: 13M\n2 x USB 3.2 Gen 2 Type-C® з підтримкою DisplayPort та Power Delivery\n1 x 3,5-мм комбінований аудіороз’єм\n1 x слот microSD\nСтереодинаміки\nDolby Atmos\nSmart-підсилювач\nДжерело: ASUS",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-1-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-3-770x963.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft открыла исходный код low-code языка программирования Power Fx\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/power-fx-450x270.jpg",
        "slug": "microsoft-otkryla-ishodnyj-kod-nizkourovnevogo-yazyka-programmirovaniya-power-fx",
        "category_slug": "news",
        "short_description": "Microsoft неизменно двигается курсом на сближение с Open Source — и очередным продуктом, который программный гигант решил открыть, стал low-code язык программирования Power Fx. Его исходный код теперь доступен в репозитории на GitHub под лицензией MIT.",
        "content": "Ранее Microsoft выложила в репозитории GitHub подробную документацию на язык, включая типы данных, операторы и идентификаторы, таблицы, переменные и грамматические правила. И вот сейчас компания опубликовала исходный код самого языка. В числе первых это заметил инсайдер WalkingCat (@h0x0d).\nPower Fx open sourced https://t.co/xxGNV8lWCS\n— WalkingCat (@_h0x0d_) November 2, 2021\n\nMicrosoft официально представила low-code язык программирования Power Fx в марте. Он основан на синтаксисе функций Excel и предназначен для настройки процессов в Power Platform — собственной платформе компании для создания бизнес-решений и автоматизации шаблонных задач. Это универсальный, декларативный и функциональный язык программирования со строгими типами.\nВ мае Microsoft еще сильнее расширила возможности Power Fx за счет интеграции с нейросетевыми языковыми моделями OpenAI GPT-3 — естественный язык можно использовать для вычислений вместо сложных формул.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/power-fx-450x270.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tSpaceX запустит Skynet в 2025 году\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-edit-450x258.jpg",
        "slug": "spacex-zapustit-skynet-v-2025-godu",
        "category_slug": "news",
        "short_description": "Компания SpaceX выиграла контракт на запуск в космос спутника Skynet 6A. Планируется, что ракета Falcon 9 выведет космический аппарат на геостационарную переходную орбиту в 2025 году.",
        "content": "Skynet 6A станет частью семейства военных коммуникационных спутников Великобритании. Это семейство появилось намного раньше своего тёзки из серии фантастических боевиков «Терминатор». Первый спутник этой системы был запущен ещё в 1969 году, а Skynet 6A станет уже 15-м спутником серии. С запуском этого спутника начнётся переход на новую сетевую архитектуру с модернизированными наземными системами и другим спутниковым подрядчиком. Стоимость обновлённой программы составляет около $700 млн.\nUK @DefenceHQ's Skynet 6A satellite will be launched into GEO orbit in 2025 by a @SpaceXFalcon 9 rocket, UK MoD said at @SMi_Group @GlobalMilSatCom. Decision based on value for money & schedule credibility, prime contractor @AirbusSpace said. pic.twitter.com/NJtwISsKit\n— Peter B. de Selding (@pbdes) November 2, 2021\n\nВ промежуток времени с 1974 года по 2012 год изготовлением спутников занимались British Aerospace, Marconi Space и (EADS) Astrium. Но для создания Skynet 6A Великобритания выбрала компанию Airbus Space. Технически компания Airbus Defense and Space, являющаяся новым подрядчиком программы, была основана в 2014 году путём реорганизации European Aeronautic Defense and Space (EADS) с целью объединения Airbus Defense, Astrium и Cassidian в одно целое.\n\nВеликобритания заключила контракт на производство Skynet 6A в середине 2020 года, и Airbus Space приступила к изготовлению спутника в октябре 2021 года. Хотя впереди ещё несколько важных этапов, подрядчик уже заявляет, что спутник будет готов к запуску с мыса Канаверал на ракете Falcon 9 в 2025 году. При запуске Skynet 6A должен весить около 5000 кг +/- 1000 кг. Планируется, что ракета Falcon 9 выведет спутник на геостационарную переходную орбиту с параметрами около 300~35900 км. В дальнейшем спутник Skynet 6A будет использовать собственную двигательную установку для выхода на геостационарную орбиту, где, как ожидается, он будет функционировать до 2040-х годов.\nИсточник: teslarati",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-edit-450x258.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-crop-1024x520-1-770x391.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМін’юст: У порушників, які перевищують швидкість 150 км/год у містах та не сплачують штрафи, будуть вилучати автомобілі\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/city-speed-450x300.jpg",
        "slug": "minyust-u-porushnikiv-yaki-perevishhuyut-shvidkist-150-km-god-u-mistah-ta-ne-splachuyut-shtrafi-budut-viluchati-avtomobili",
        "category_slug": "news",
        "short_description": "У водіїв-боржників, які не сплачують штрафи за суттєве перевищення швидкості на міських автошляхах, Державна виконавча служба вилучатиме транспортні засоби. Про це заявив заступник Міністра юстиції з питань виконавчої служби Андрій Гайченко.",
        "content": "За його словами, тригером до такої радикальної позиції Мін’юсту у справах щодо боржників, які не сплачують штрафи за порушення ПДР через значне перевищення швидкості, стали резонансні ДТП у Харкові. Там, за попередніми даними Нацполіції, швидкість автомобілів порушників перевищувала позначку у 180 км на годину.\nТому, вилучення авто водіїв-боржників, які перевищують швидкість у містах, розпочнеться саме з Харкова. Потім цю ініціативу буде реалізовано у столиці, а згодом – і по всій Україні. Поки що умовною «цифрою реагування» обрано перевищення швидкості у 150 км на годину. Виконавча служба за наявності законних підстав буде ініціювати та проводити спільно з працівниками МВС вилучення за борги автомобілів таких «швидкісних» порушників.\n«Колеги з МВС систематизували певну інформацію щодо порушників, які перевищують швидкість на значні цифри (йдеться саме про стиль їзди в містах, а не на автошляхах). Як і прогнозувалось, такими порушниками є одні й ті ж самі люди.\nТому, у Мін’юсті вирішили долучитись до наведення порядку на дорогах, оскільки, як виявилось, любителі швидкої їзди водночас не дуже полюбляють сплачувати штрафи за такі порушення. Якщо людина дозволяє собі їздити містом зі швидкістю у понад 150 км/год, то вона має за це відповідати.\nОсобливо за умови, якщо вона не тільки порушує швидкісний режим, але й не сплачує штрафи по таким перевищенням. Водії з такою манерою пересування піддають небезпеці звичайних громадян», – наголосив Андрій Гайченко.\nУ Харкові наразі таких «системних» порушників швидкісного режиму їзди налічується до 10 осіб, у Києві – до 30. Усього по Україні – майже півтори сотні водіїв.\nЗазначимо, що у Києві з 1 листопада запроваджується єдиний швидкісний режим, до 1 квітня максимальна дозволена швидкість руху – 50 км/год.\nДжерело: Мін’юст",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/city-speed-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВышла первая стабильная сборка Microsoft Edge для Linux\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/microsoftteams-image-3-450x300.jpg",
        "slug": "vyshla-pervaya-stabilnaya-sborka-microsoft-edge-dlya-linux",
        "category_slug": "news",
        "short_description": "Microsoft запускает стабильную версию своего браузера Edge для Linux спустя больше года с момента выхода бета-версии. Теперь Edge будет полностью поддерживаться на Linux и регулярно обновляться в стабильной ветке, а не только в dev-канале.",
        "content": "Существующим пользователям Microsoft Edge на Linux для перехода с предварительной версии на стабильную достаточно выполнить команду sudo apt install microsoft-edge-stable. Новые пользователи могут посетить официальный сайт Microsoft и там загрузить Edge для Linux.\nМногие пользователи Linux сейчас используют Chrome или Firefox, но Edge — еще один альтернативный браузер, который может работать в дистрибутивах, где Chrome не поддерживается полностью. А альтернатива, как известно, лишней не бывает. Кроме того, Microsoft добавила в Edge ряд функций конфиденциальности, чтобы ограничить использование файлов cookie для отслеживания пользователей на сайтах, а версия Edge для Linux предлагает большинство тех же функций, которые доступны в Windows и macOS.\nКроме того, Microsoft, как известно, очень любит Linux, и недавно даже выпустила собственный дистрибутив для внутреннего использования.\nMicrosoft выпустила CBL-Mariner — собственный дистрибутив Linux для внутреннего использования\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftteams-image-3-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tEthereum обновил исторический максимум — курс криптовалюты превысил $4 600\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/ethereum-450x300.jpg",
        "slug": "ethereum-obnovil-istoricheskij-maksimum-kurs-kriptovalyuty-prevysil-4-460",
        "category_slug": "news",
        "short_description": "В прошлом месяце исторический максимум обновил Bitcoin, достигнув отметки $67 тыс. за единицу криптовалюты, а сейчас пришла очередь Ethereum — в ходе торгов 3 ноября курс второй по популярности криптовалюты ненадолго превысил $4 640, что является новым историческим максимумом.",
        "content": "Новый абсолютный максимум Ethereum — $4642,48 за единицу криптовалюты, свидетельствуют данные CoinDesk.\nСейчас курс Ethereum немного ниже — на момент написания новости за единицу криптовалюты на биржах дают около $4480.\nEthereum price milestones:\nNov 2021: $4,500May 2021: $4,000May 2021: $3,000Apr 2021:  $2,000Jan 2018:  $1,000Dec 2017:   $500May 2017:   $100Mar 2017:     $50Mar 2016:     $10Feb 2016:      $5Aug 2015:      $1\n— Jon Erlichman (@JonErlichman) November 2, 2021\n\nСреди прочих альткоинов Ethereum выделяется тем, что для его майнинга подходят и массово используются игровые видеокарты, которые сейчас находятся в большом дефиците. В мае Ethereum Foundation анонсировала переход на модель Proof of Stake до конца года, в котором майнинг зависит от доли участников, а не от оборудования. Это должно сделать майнинг на видеокартах бессмысленным, но пока этого не произошло. Тем временем цены на видеокарты продолжают расти.\nВидеокарты продолжают дорожать, цены Radeon RX 6000 вдвое выше рекомендованных значений\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/ethereum-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-imeni-1.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tДругий пішов: Кіберполіція Харківщини затримала 17-річного юнака, який створив ще одну фейкову копію «Дії»\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/212-1-2-450x300.jpg",
        "slug": "drugij-pishov-kiberpolicziya-harkivshhini-zatrimala-17-richnogo-yunaka-yakij-stvoriv-shhe-odnu-fejkovu-kopiyu-did197",
        "category_slug": "news",
        "short_description": "Харків’янин розробив сайт, який із мобільного телефону виглядав як застосунок «Дія», а користувачі на платній основі мали змогу створити будь-який документ — від паспорта до COVID-сертифіката. Про це повідомляє пресслужба Кіберполіції.",
        "content": "Протиправну діяльність 17-річного юнака викрили співробітники управління протидії кіберзлочинам у Харківській області спільно зі слідчим управлінням обласної поліції та у співпраці з Мінцифрою.\nЯк повідомляється, фігурант на віддаленому сервері створив сайт, який із браузера мобільного телефону виглядав як оригінальний застосунок «Дія». За умови передплати юнак надавав користувачам посилання на свою розробку через бот у месенджері, а ті власноруч могли створити підробні документи.\nКрім цього, вебплатформа генерувала підробний QR-код, який після сканування навіть демонстрував сторінку його успішної валідації. Підписка на сервіс коштувала 200 гривень. Також за 200 гривень користувачі мали можливість згенерувати фейковий паспорт громадянина України, фіктивний COVID-сертифікат вартував 300 гривень, а посвідчення водія —  100 гривень.\nУ боті правопорушника авторизувалися понад 20 тисяч користувачів. Наразі його заблоковано, а кіберполіція встановлює осіб, котрі безпосередньо використовували підроблені документи.\nПід час санкціонованого обшуку за місцем мешкання фігуранта правоохоронці вилучили жорсткий диск, смартфони та банківські картки, які використовувалися у протиправній діяльності. Наразі продовжуються слідчі дії в межах кримінального провадження за ч. 1 ст. 325 (Порушення санітарних правил і норм щодо запобігання інфекційним хворобам та масовим отруєнням) Кримінального кодексу України. Максимальне покарання, яке може загрожувати зловмиснику – до трьох років позбавлення волі.\n﻿\nЦе вже другий (відомий) випадок створення копії популярного державного застосунку «Дія» для створення підробних COVID-сертифікатів та інших документів. Нагадаємо, наприкінці жовтня Кіберполіція за два дні відшукала розробника першої фейкової копії Дії, а потім Мінцифра з метою «‎перевиховання» взяла його до себе на роботу — до винесення судового рішення по справі. До речі, тоді міністр цифрової трансформації Михайло Федоров застеріг від створення фейкових Дія заради привернення уваги. Він підкреслив, що «цей канал доступу до Мінцифри не працює».",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/212-1-2-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/2-770x366.jpeg",
            "https://itc.ua/wp-content/uploads/2021/11/1.jpeg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFacebook прекращает использование системы Face Recognition и программы отметок пользователей\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/jbareham_170417_1617_0001.0-450x300.jpg",
        "slug": "facebook-prekrashhaet-ispolzovanie-sistemy-face-recognition-i-programmy-otmetok-polzovatelej",
        "category_slug": "news",
        "short_description": "После длительной битвы за конфиденциальность, компания Meta (ранее известная как Facebook) прекращает поддержку функции Facebook Face Recognition. Соответствующие изменения вступят в силу в ближайшие недели. В связи с этим компания прекратит использовать алгоритмы распознавания лиц, чтобы отмечать людей на фотографиях и видео, а также удалит шаблоны распознавания лиц, которые она использует для идентификации.",
        "content": "Вице-президент Meta по искусственному интеллекту Джером Песенти называет данные изменения частью «общекорпоративного шага по ограничению использования распознавания лиц в наших продуктах». Этот шаг последовал за судебным процессом, в котором технологию распознавания Facebook обвинили в нарушении закона Иллинойса о биометрической конфиденциальности. В результате иска стороны договорились об урегулировании в размере $650 млн. Facebook ранее ограничивала распознавание лиц функцией согласия.\n«Глядя вперёд, мы всё же рассматриваем технологию распознавания лиц как мощный инструмент», — пишет Песенти в своём блоге. «Но многие конкретные случаи, когда распознавание лиц может быть полезным, необходимо сопоставить с растущими опасениями по поводу использования этой технологии в целом».\nДжером Песенти отмечает, что контролирующие органы всё ещё не пришли к всеобъемлющему регулированию конфиденциальности для распознавания лиц. Потому «в условиях продолжающейся неопределённости» компания считает целесообразным ограничить использование этой технологии узким набором сценариев.\nПесенти говорит, что более трети активных пользователей Facebook выбрали опцию Face Recognition, и теперь более миллиарда профилей распознавания лиц будут удалены в рамках грядущих изменений. В результате, автоматизированная система альтернативного текста Facebook для слепых пользователей больше не будет называть людей при анализе и обобщении мультимедийных данных. Также система соцсети больше не будет предлагать пользователя отмечать людей на фотографиях или автоматически уведомлять пользователей, когда они появляются на опубликованных фотографиях и видео других пользователей.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/jbareham_170417_1617_0001.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЗа жовтень у Києві використали понад 25 мільйонів е-квитків, але вже перший день обмежень показав падіння майже на 30%\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kiїv-czifrovij-metro-410x300.jpg",
        "slug": "za-zhovten-u-kid194vi-vikoristali-ponad-25-miljoniv-e-kvitkiv-ale-vzhe-pershij-den-obmezhen-pokazav-padinnya-majzhe-na-30",
        "category_slug": "news",
        "short_description": "Чотири місяці тому столиця здійснила повний перехід на електронні квитки у громадському транспорті. Лише за жовтень у Києві використали понад 25 мільйонів е-квитків, але з початком локдауну результати помітно знизилися.",
        "content": "У середньому, 75% поїздок оплачують транспортною картою, 25% – QR-квитком. У жовтні було згенеровано майже 6,5 мільйона QR-квитків, із них 1,5 мільйона – у «Київ Цифровий». Тобто майже кожен четвертий QR генерується за допомогою нашого застосунку.\nУсього за місяць скористалися наземним транспортом 8 650 875 разів. Із них 1 921 080 надають перевагу QR-квиткам, а 6 729 795 оплатили транспортною картою. У метро було здійснено 16 957 472 перевезення. Із них 4 575 194 оплатили QR-квитком, а 12 382 278 – транспортною картою.\nАле за перший день Києва у «червоній зоні» в метро було провалідовано на 26% менше е-квитків, ніж за аналогічний період у жовтні, у наземному транспорті – на 28% менше.\nЯк показує статистика техпідтримки, е-квитки стають для киян все простішими та більш звичними — у жовтні було отримано на 15% менше звернень у порівнянні з минулим місяцем.\nЗазначимо, що невдовзі у застосунку «Київ Цифровий» з’явиться новий сервіс «Рух транспорту» з маршрутами, зупинками, часом відправлення, відстеженням руху тощо.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kiїv-czifrovij-metro-410x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft Loop — новое приложение Office для гибридной работы в постковидную эпоху\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/oz667nh.0-450x253.jpeg",
        "slug": "microsoft-loop-novoe-prilozhenie-office-dlya-gibridnoj-raboty-v-postkovidnuyu-epohu",
        "category_slug": "news",
        "short_description": "На конференции Ignite 2021 Microsoft анонсировала Loop — новое приложение для работы с файлами Office на базе уже знакомой блочной платформы Microsoft Fluid.",
        "content": "Microsoft представила Fluid Framework на Build 2020, а его суть сводится к использованию отдельных независимых модульных компонентов (мин-приложений) под конкретные задачи, с которыми можно взаимодействовать самыми разными способами. В июне компания начала воплощать в реальность концепцию веб-платформы Fluid Office с переосмыслением офисного пакета в более мощный инструментарий с акцентом на совместную работу — первые Fluid-компоненты появились в Teams, OneNote, Outlook и Whiteboard. Новейшее приложение Microsoft Loop — дальнейшее развитие идей Fluid.\nОно сочетает в себе мощный и гибкий рабочий контур с портативными компонентами, которые свободно перемещаются и синхронизируются между приложениями, позволяя командам планировать и создавать вместе. Microsoft Loop состоит из трех ключевых элементов: компоненты Loop, страницы Loop и рабочие пространства Loop.\nКомпоненты Loop — живые фрагменты контента, которые могут существовать в нескольких приложениях, обновляться в режиме реального времени и доступны без доплаты. Они могут принимать самые разные формы — например, списка, совместно используемого в канале Teams с возможностью редактирования на странице Loop, или примечаний к календарным событиям которые при желании можно вставить в Outlook и редактировать в реальном времени прямо в почтовом клиенте.\nЭти компоненты также могут находиться в главном центре управления Microsoft Loop — внутри того, что Microsoft называет общими рабочими пространствами Loop. Это своего рода интерактивная доска проекта, на которой отображаются все компоненты Loop и страницы Loop, а также список участников, работающих в ними в конкретный момент. По сути, это своего рода современная реализация Проводника для совместной работы в режиме реального времени.\nСтраницы Loop — отдельные черновые рабочие холсты, где можно делиться отдельными компонентами Loop в процессе работы над совместными проектами. Это похоже на современную версию доски, но гораздо более мощную с точки зрения функциональных возможностей, поскольку участники могут вставлять и публиковать компоненты, созданные вне Loop. Более того, вовсе не обязательно иметь доступ ко всей странице Loop, поскольку отдельные компоненты могут редактироваться из других приложений, а все изменения будут синхронизироваться в реальном времени.\nMicrosoft работает над концепцией модульной офисной платформы для совместной работы в течение последних двух лет, и понятно, что компания корректирует работу Loop в соответствии с реалиями постковидной эпохи. Центр управления Microsoft Loop выглядит как улучшенный способ отслеживания и организации этих компонентов — и ответ на новую эру гибридной работы, к которой приспосабливается бизнес и конкуренты вроде Notion.\nНа бумаге заявленные возможности Loop впечатляют, но как все будет работать на практике, еще предстоит выяснить. С момента анонса Loop (Fluid) прошло уже почти 18 месяцев, но в приложениях Office они пока так и не прописались. В этом месяце компоненты Microsoft Loop появятся в Teams, Outlook и OneNote, тогда как основное приложение Microsoft Loop выйдет позже. Руководитель Microsoft 365 пообещал сообщить сроки доступности  приложения Microsoft Loop в ближайшие месяцы.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/oz667nh.0-450x253.jpeg",
            "https://itc.ua/wp-content/uploads/2021/11/loop_people_moving_in_and_out_of_pages.gif",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftloop.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУкраїнський фонд стартапів профінансує 5 стартапів на суму $50 тис. кожен: ComeBack Mobility, Silentbox, Lab24, IBeauty, HoldYou\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/silentbox_4-400x300.jpg",
        "slug": "ukrad197nskij-fond-startapiv-profinansud194-5-startapiv-na-sumu-250-tis",
        "category_slug": "news",
        "short_description": "Український фонд стартапів провів черговий 32-ий пітч на якому обирали нові стартапи для державного фінансування. Цього разу свої ідеї презентували 9 команд, після чого було прийнято рішення профінансувати 5 з них на загальну суму у розмірі $250 тис.",
        "content": "\nПереможцями стали:\nОсновними критеріями оцінки проектів є: команда, ринок, доцільність фінансування, продукт, стратегія розвитку.\n\n\nНагадаємо, що Фонд постійно приймає та оцінює заявки від українських стартапів, яку можна подати на офіційному сайті за посиланням.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/silentbox_4-400x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/comebackmobility_3-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВіталій Кличко: «Локдаун у Києві триватиме не менше місяця, піку захворюваності ми ще не досягли»\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/klichko-1-450x300.jpg",
        "slug": "vitalij-klichko-lokdaun-u-kid194vi-trivatime-ne-menshe-misyaczya-piku-zahvoryuvanosti-mi-shhe-ne-dosyagli",
        "category_slug": "news",
        "short_description": "За оцінками і прогнозами фахівців, локдаун у Києві може тривати щонайменше протягом місяця. А пік чергової хвилі захворюваності на коронавірус у столиці – ще попереду, заявив мер Києва Віталій Кличко.",
        "content": "«Все залежить від динаміки захворюваності, від заповненості ліжок у лікарнях. Але попередньо фахівці говорять, що дуже складний період може тривати щонайменше протягом місяця.\nАле, якщо через два-три тижні ми побачимо, що захворюваність піде на спад, якщо ми підійдемо до критеріїв «помаранчевої» зони, відповідно до цього комісія з надзвичайних ситуацій міста буде ухвалювати рішення про послаблення деяких обмежень. На сьогодні, на жаль, такої тенденції поки немає.\nІ піку захворюваності, як зазначають фахівці, вірусологи, лікарі, ми ще не досягли. Тому ще раз звертаюсь до всіх: будьте обережними, дотримуйтесь ключових правил безпеки і вакцинуйтеся!» – наголосив Віталій Кличко.\nВін також зазначив, що основний тягар у боротьбі з черговою хвилею вірусу – знову на місцевій владі.\n«Ми забезпечуємо лікарні необхідним обладнанням, медикаментами, виплачуємо надбавки медикам. Сьогодні в Києві підготовлені понад 6 тисяч ліжок. І ми продовжуємо збільшувати їх кількість.\nЛікарні заповнені на 70 відсотків, ліжок з киснем заповнено майже 80%. Кисень у місті поки є. Ми уклали попередньо договори з різними підприємствами на його постачання. Тобто з киснем проблем наразі немає. Але, тим не менш, є загроза: в разі збільшення кількості хворих, які потребують кисневої підтримки, я не виключаю, що можуть бути проблеми. Поки що ситуація складна, але стабільна і контрольована.\nГоловне – аби не сталося інфекційного вибуху, коли кількість хворих перевищуватиме кількість ліжок в лікарнях. Це може призвести до колапсу медичної системи. Реанімації в лікарнях столиці вже майже заповнені. Місця ще є, але ми підходимо до критичної межі», – підкреслив мер столиці.\nВін також зазначив, що сьогодні 99% госпіталізованих з важким перебігом хвороби у столичних медзакладах – невакциновані пацієнти.\n\nУ Києві виявили за минулу добу 2024 хворих на коронавірус, 69 людей померли. Всього за період пандемії в Києві 6337 летальних випадків від вірусу. Підтверджених випадків захворювання на сьогодні – 263 559. Захворіли минулої доби: 1152 жінки віком від 18 до 92 років і 746 чоловіків віком від 18 до 90 років. А також 61 дівчинка від 16 днів до 17 років і 65 хлопчиків від 3 місяців до 17 років. Серед тих, хто померли: 44 жінки від 25 до 87 років, 25 чоловіків від 47 до 92 років. До лікарень столиці госпіталізували 205 хворих на коронавірус та 298 осіб з підозрою на COVID-19 та пневмоніями. Одужало минулої доби 1110 людей. Загалом коронавірус подолали 231 733 мешканці столиці. Найбільше випадків захворювання виявили в Деснянському районі – 613, у Дарницькому – 338 та в Святошинському районі – 204 випадки.\nЗазначимо, що з 1 листопада в Києві встановлено червоний рівень епідемічної небезпеки. Таке рішення було прийняте на позачерговому засіданні Державної комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій 28 жовтня.\nТаким чином з 1 листопада в Києві до окремого рішення заборонено:\nПри цьому:\nЗ 1 листопада пасажирів громадського транспорту Києва без щеплень або тестів почали штрафувати на 17 тис. грн.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/klichko-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/imgbig.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИсточники: Казахстанский сервис Kaspi.kz присматривется к покупке украинского маркетплейса Kasta (обновлено, СЕО Kasta отрицает факт переговоров)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-1-450x300.png",
        "slug": "istochniki-kazahstanskij-servis-kaspi-kz-prismatrivetsya-k-pokupke-ukrainskogo-marketplejsa-kasta",
        "category_slug": "news",
        "short_description": "Недавно по рынку прошли слухи о том, что после покупки платежного сервиса Portmone и банка «БТА Банк Украина» казахстанский сервис Kaspi.kz собирается приобрести крупный украинский интернет-магазин. Некоторые источники заявили, что главная цель Kaspi — Rozetka, однако руководитель данного проекта Владислав Чечеткин уже опроверг эти слухи. Теперь эксперты называют новую цель казахов — маркетплейс Kasta, причем сразу три источника подтвердили изданию Forbes данную информацию.",
        "content": "Компанию Kasta, которая располагает 277 точками выдачи, владеет фулфилмент-центром на 15 000 кв. м в Броварах, финкомпанией и имеет специализированный софт, оценивают в сумму до $12–18 млн. Сопоставимые суммы Kaspi заплатила за Portmone (также принадлежала Dragon Capital) и БТА Банк – соответственно, $14,5 млн и $9 млн.\nВыручка Kasta за 2020 год – немногим более 60 млн грн, чистая прибыль – 4,1 млн грн. Другие показатели маркетплейса в 2021 году – 1,5 млн товаров, 15 000 брендов от 3000 партнеров и 8 млн покупателей, рассказывал на конференции в апреле основатель Kasta Андрей Логвин. Компания обрабатывает около 25 000 заказов ежедневно.\nНапомним, что Kaspi.kz – крупнейшая платежная, торговая площадка и экосистема финансовых технологий в Казахстане. Через мобильное приложение можно оплачивать без комиссии 5000 услуг, переводить деньги, покупать онлайн вещи и авиабилеты. Через приложение также можно оформлять кредит в банке Kaspi Bank. Приложением пользуется 8,5 млн казахов. C 2020 года Kaspi.kz котируется на Лондонской фондовой бирже. Доход за первые полгода 2021-го – $932,9 млн.\nОбновлено:\nСЕО компании Kasta Андрей Логвин прокомментировал материал Forbes в своем телеграм-канале:\n«Ого, я тут что-то пропустил.\nТут на Форбс написали много разной информации о Kasta, но, кажется, они кое-что напутали:)\nОтвечу по порядку:\n1. Несмотря на совпадение в словах Каста и Каспий первых трех букв, никаких переговоров мы не ведем.\n2. В данных по обороту Касты ошиблись, как минимум, в 50 раз. И, на самом деле, мы полностью белые и прозрачные, поэтому готов дать информацию детальнее.\n3. Про оценку стоимости Каста экспертами я молчу:)\nА все-таки по поводу переговоров, вспомнил детскую считалочку: «К и Р сидели на трубе, К упало, И пропало, кто остался на трубе?». По-моему, я перепутал буквы, но идею вы поняли:)»\nИсточник: Liga.net",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tOverwatch 2 и Diablo IV снова перенесли — на неопределенный срок\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/ow2__1_.0-450x300.jpg",
        "slug": "overwatch-2-i-diablo-iv-snova-perenesli-na-neopredelennyj-srok",
        "category_slug": "news",
        "short_description": "В рамках квартального отчета Activision Blizzard объявила, что ожидаемые сроки релиза Overwatch 2 и Diablo IV сдвинулись на год — то есть, теперь игры ожидаются в 2023 году.",
        "content": "Activision Blizzard предупредила инвесторов, что перенос Diablo IV и Overwatch 2 повлияет на выручку, которую компания ожидала получить в следующем году.\n«В ходе работы с новым руководством в Blizzard и внутри самих франшиз, особенно на определенных ключевых творческих позициях, стало очевидно, что некоторый контент Blizzard, запланированный на следующий год, выиграет от выделения дополнительного времени на разработку. Это поможет разработчикам раскрыть весь потенциал проектов»\nиз заявления Blizzard\nActivision Blizzard упомянула «более высокую добровольную текучесть кадров» и «уход ряда сотрудников» среди факторов, повлиявших на новую отсрочку. Если помните, в мае Blizzard покинул Джефф Каплан — геймдиректора Overwatch сменил Аарон Келлер. А в августе на фоне скандала о дискриминации и домогательствах уволили главу разработки Diablo IV Луиса Барригу — повышение получил Джо Шели, работавший на позиции ведущего дизайнера игры.\nOverwatch 2 и Diablo IV были анонсированы на BlizzCon 2019, и только в начале года Blizzard вспомнила о проектах, объявив, что в этом году их выпускать не планируют. И если Overwatch 2 предварительно запланировали на 2022 год, то Diablo IV так и не получила даже примерного релизного окна. Теперь, судя по объявлению, оба проекта перенесли на 2023 год.\nТем времен внутренний скандал Blizzard не утихает. На прошлой неделе Blizzard отменила BlizzConline 2022. Кроме того, компания продолжает терять руководителей — буквально сегодня ветеран Activision Джен Онил объявила об уходе из Blizzard спустя три месяца после вступления в должность соруководителя компании.\nСо-руководитель Blizzard Джен Онил уходит в отставку всего через 3 месяца после назначения\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/ow2__1_.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСо-руководитель Blizzard Джен Онил уходит в отставку всего через 3 месяца после назначения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg",
        "slug": "so-rukovoditel-blizzard-dzhen-onil-uhodit-v-otstavku-vsego-cherez-3-mesyacza-posle-naznacheniya",
        "category_slug": "news",
        "short_description": "Джен Онил уходит с поста совместного руководителя Blizzard всего через три месяца после того, как она взяла на себя эту роль. Это произошло после дела о сексуальных домогательствах, поданного против Activision Blizzard штатом Калифорния. Вместе с Онил совместным руководителем был назначен Майк Ибарра, бывший руководитель направления Xbox. Теперь он будет единственным руководителем студии.",
        "content": "«Я хочу, чтобы вы услышали от меня лично, что я приняла решение отойти от совместного руководства Blizzard Entertainment, и перейду на новую должность перед уходом из ABK в конце года», — сказала Джен Онил в заявлении на сайте Blizzard. «Я делаю это не потому, что у меня нет надежды на Blizzard, как раз наоборот – меня вдохновляет страсть всех присутствующих, которые всем сердцем стремятся к значимым и долгосрочным изменениям. Эта энергия вдохновила меня отойти и изучить, как я могу сделать больше, чтобы игры и разнообразие пересеклись, и, надеюсь, оказать более широкое влияние на отрасль, что принесет пользу Blizzard (и другим студиям)».\nBlizzard выделит грант в размере $1 млн организации Women in Games International, в которой Онил является членом правления. Прежде чем она полностью покинет Activision Blizzard, Онил будет работать над тем, чтобы «определить первые шаги в отношении того, как будет использоваться грант, и его структура», — сказала она.\nОтметим, Activision Blizzard претерпела значительные изменения с момента подачи иска в июле этого года. Бывший президент Blizzard Дж. Аллен Брєк (которого заменили Ибарра и Онил) и бывший глава отдела кадров Джесси Мешак покинули компанию в начале августа. Главный юрист компании ушел из компании в сентябре. А генеральному директору Activision Blizzard Бобби Котик существенно сократили зарплату, а на прошлой неделе в его отношении закончился принудительный арбитраж.\nПомимо кадровых изменений, компания приостановила планы относительно проведения мероприятия BlizzConline 2021, а также внесла изменения в свои игры, чтобы удалить отсылки на проблемных персонажей или темы. Blizzard изменила имя Джесси МакКри из Overwatch, названного в честь бывшего ведущего дизайнера, и пообещала удалить «отсылки, не подходящие для нашего мира» из World of Warcraft.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft также планирует добавить в свою 3D-метавселенную игры Xbox и развлекательные приложения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg",
        "slug": "microsoft-takzhe-planiruet-dobavit-v-svoyu-3d-metavselennuyu-igry-xbox-i-razvlekatelnye-prilozheniya",
        "category_slug": "news",
        "short_description": "Microsoft в своем проекте 3D-метавселенной не станет ограничиваться одними только инструментами для работы и общения, а расширит свое первоначальное видение концепции на игры и развлечения. По крайней мере, CEO компании Сатья Наделла заявил Bloomberg TV, что они «полностью» сосредоточены на играх для метавселенной Xbox.",
        "content": "Среди потенциальных игровых проектов для собственной 3D-метавселенной глава Microsoft назвал Halo, Minecraft и Flight Simulator, но в каком виде и когда они пропадут в мир VR, пока неизвестно.\n«Безусловно, вы можете ожидать от нас игровых разработок. Взять, к примеру, Halo, Minecraft и Flight Simulator — это все метавселенные. В определенном смысле их можно считать 2D, вопрос в том, возможно ли перенести их в полноценный 3D-мир, и мы совершенно точно планируем сделать это».\nСатья Наделла\nгенеральный директор Microsoft\nЗдесь можно вспомнить о многолетних усилиях Microsoft в отношении Minecraft с превращением знаменитой песочницы в метавселенную для гарнитур VR и AR. Еще в 2015 году состоялась впечатляющая демонстрация версии Minecraft для HoloLens, но с тех пор никаких новостей о проекте не было.\n﻿\nВ 2019 году Microsoft выпустила в раннем доступе мобильную игру Minecraft Earth с дополненной реальностью, а спустя два года проект был закрыт. Судя по всему, некоторые разработки из Minecraft Earth в итоге могут перекочевать в будущую версию Minecraft для метавселенной, если она вообще выйдет.\nПеренос  Minecraft, Halo и Flight Simulator в полноценное трехмерное виртуальное пространство, в котором игроки смогут тесно взаимодействовать между собой посредством устройств VR и AR,  представляется весьма амбициозным проектом. И пока совершенно неясно, каким образом и в какие сроки Microsoft планирует реализовать эти планы. Но в любом случае сама идея интригует и будет интересно посмотреть, как Microsoft адаптирует соцсеть AltspaceVR и игры своих внутренних студий для 3D-метавселенной на Xbox и планируется ли выпуск фирменных игровых гарнитур VR или AR.\nMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg"
        ]
    },
    {
        "category": "Статьи",
        "title": "\n\t\t\t\tБольше SUV в мире, дефицит автомобилей в Украине: автодайджест за октябрь 2021 года\n\t\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/123456-410x300.jpg",
        "slug": "avto-dajdzhest-za-oktyabr-2021-goda-bolshe-suv-v-mire-deficzit-avtomobilej-v-ukraine",
        "category_slug": "articles",
        "short_description": "Пока мировой авторынок встречает новые поколения знаковых моделей автомобилей, украинский рынок погружается в состояние депрессии. Одним взглядом – на то, что происходило в автомобильном мире в Украине и за рубежом в октябре.",
        "content": "В конце октябре появилась первая информации о новом поколении внедорожника Range Rover – одного из самых престижных, культовых, дорогих, узнаваемых в автомобильном мире. Кстати, об узнаваемости: создатели нового поколения Range Rover L460 сознательно не стали кардинально менять его облик. Общие пропорции и боковины кузова, оформление передней части – все это явно напоминает уходящее поколение. Самые заметные отличия сосредоточены в задней части кузова.\nИзменения также заметны в салоне: впервые Range Rover получил 7-местный вариант. И это странно. Автомобиль, которому постоянно повышали статус элитарности (версия с увеличенной колесной базой, два раздельных сиденья сзади, электропривод закрывания дверей в новом поколении), вдруг развернулся в сторону практичности и семейных ценностей. Я не говорю, что это плохо. Я говорю, что для этого в модельном ряду компании существует Land Rover Discovery.\nПусть новый Range Rover похож на предшественника, но он все-таки новый: внешне легче всего два автомобиля отличить по оформлению задней части кузова. Появление 7-местной версии лично для меня непонятно с точки зрения идеологии модели. Благо, техническая начинка вопросов не вызывает – перед нами настоящий «флагман»: алюминиевый кузов, новая пневматическая подвеска, полноуправляемое шасси с поворотными задними колесами, электропривод открывания/закрывания дверей, версия с увеличенной колесной базой, рядный 6-цилидровый мотор, мощный V8 от BMW, новая PHEV-версия, перспектива полностью электрических версий в будущем, и другие детали.\nДостойным конкурентом для Range Rover стал новый Lexus LX. Интересно, что с дебютом данной новинки все получилось с точностью до наоборот: техника привычна и в целом известна по Toyota Land Cruiser 300, а вот внешность и салон заметно другие. В отличие от Range Rover, новый Lexus LX внешне изменился куда больше. Спереди характерная решетка радиатора стала еще крупнее, а фары – острее. Боковины выделяются явно выраженными колесными арками. Сзади внимание привлекает сплошная полоса, объединившая фонари.\nАвтомобиль Lexus LX построен на рамной основе, оснащается турбо-моторами V6, предлагает полный привод с понижающей передачей. А главным техническим отличием от Land Cruiser является изменения в подвеске: система регулировки высоты кузова AHS и настраиваемые по жесткости амортизаторы AVS. Плюс обратите внимание на развитие салона: 3-рядные версии были и в прошлом, а вот раздельные «капитанские места» появились впервые.\nТакже впервые в линейку модели Lexus LX добавлена модификация F Sport: изменения в дизайне и шасси, но не в гамме моторов – изначально предложена парочка турбо-V6, плюс в будущем надеемся на гибрид. Насколько разные подходы к обновлению моделей: заметно изменив внешность и салон, в техническом плане Lexus LX является консерватором.\nНа локальном украинском SUV-рынке также произошла важная перемена: импортом автомобилей легендарного бренда Jeep отныне будет заниматься представительство Stellantis в Украине (Peugeot, Citroen, Opel, DS Automobiles). Интересно, что это первое изменение на локальном украинском рынке после глобального слияния PSA и FCA в одну группу Stellantis – и сразу столь важное для настолько культового автомобильного бренда!\nПроцесс будет не быстрым. Как минимум до конца этого года все остается как есть. Далее, на начало 2022 года, планы озвучены лишь в общих чертах: старт работы во втором квартале 2022 года, развитие дилерской сети, четыре модели для перезапуска. Что за модели? Как минимум, жду самые важные и горячие новинки Jeep Grand Cherokee и Jeep Grand Cherokee L. Также в обязательном порядке жду Jeep Wrangler. Осталась еще одна модель. Конечно, можно помечтать о пикапе Jeep Gladiator. Но, скорее всего, четвертой моделью станет компактный или среднеразмерный кроссовер: для массовых продаж и в качестве «входного билета» в мир бренда Jeep.\nГлавной новостью минувшей пресс-конференции стал переход бренда Jeep «под крыло» представительства Stellantis в Украине. Главной новостью, но не единственной – обратите внимание на планы по запуску электрифицированных автомобилей: подзаряжаемых гибридов и 100% электромобилей. Причем это планы даже не на весь 2022 год, а лишь на первое полугодие! И все бы хорошо, если бы не…\nЭто кризис назревал давно – как минимум, месяца три-четыре назад, а может и полгода. Причины тому следует искать в мировой пандемии, а также в последующем волнообразном росте спроса. С одной стороны – снижение уровня производства различных товаров из-за карантинных ограничений и остановки заводов. Это сказалось на производстве микрочипов, которые одинаково нужны и в бытовой электронике, и в автомобилях: блоки управления двигателем и АКПП, различные датчики и системы помощи водителю, мультимедиа.\nС другой стороны – автомобильные компании сначала останавливали заводы (карантины и локдауны в разных странах). А затем не смогли оперативно отреагировать на бурный рост продаж, вызванный отложенным спросом: ведь все полупроводники уже были выкуплены производителями электроники! Наконец, когда удалось наладить выпуск, то первоначальные партии автомобилей отправились на более богатые рынки, чем Украина: зачем продавать автомобиль дешевле, если его можно продать дороже?\nВ итоге возник дефицит автомобилей, а Украина осталась с тем, что имеется на складах у импортеров и дилеров. Причем у разных операторов разная ситуация. У кого остались складские запасы по разным моделям/версиям автомобилей, тот в итоге может успешно работать в ближайшие месяц-два-три. Другие лишены лишь некоторых версий/моделей автомобилей, но могут подобрать альтернативу: более высокая или низкая комплектация, другой двигатель, и так далее. Третьи находятся в самом плачевном положении и лишь принимают заказы на автомобили с ориентиром на весну 2022 года. Встречаются даже такие экстремальные условия, как срок выполнения заказа в один год – т.е. на осень 2022 года. Хотя в реальности даже сами продавцы отмечают, что это самый негативный сценарий и автомобиль, скорее всего, приедет весной.\n\nВот эта статистика за октябрь с падением продаж – лишь первый «звоночек» авто-рынку Украины. В ближайшие месяцы нас ждут невероятные и неожиданные перемены: первая «десятка» или «двадцатка» самых популярных брендов может заметно измениться. Только определяющим фактором будут не качество автомобилей (дизайн, надежность, комфорт, мощность, комплектация, цена, и так далее), а просто сам факт наличия этих автомобилей в Украине. Нынешняя ситуация может поставить крест на очередной попытке украинского рынка взять планку продаж в 100 тыс. автомобилей за год. Жаль, если так произойдет: для некоторых брендов/заводов этот результат является знаковой отметкой, которая может открыть для Украины расширение ассортимента моделей, пересмотр комплектаций, подготовку специальных локальных версий автомобилей. (иллюстрация autoconsulting.com.ua)\nВ сложившейся ситуации я лишь могу пожелать нам всем оптимизма и сил пережить сложные времена. Поскольку обычно после заметного спада следует мощный рост. И в нынешнее время эти периоды развития рынка, похоже, сходятся с периодами года – украинский автомобильный рынок должен пережить тяжелый осенне-зимний период, чтобы начать восстанавливаться и расти с приходом весны. Именно тогда даже самые «проблемные» бренды и импортеры обещают возращение регулярных поставок автомобилей.\nОдно радует: даже невзирая на сложности рынка, новые автомобили готовятся к запуску в Украине по заранее утвержденному плану. До конца года у нас должны стартовать как минимум две важные новинки: компактный кроссовер Toyota Yaris Cross и новое поколение модели DS 4. Так, что впереди нас точно ждут новые автомобили, хорошие и разные!",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/123456-410x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-1-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-2-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-3-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-4-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-5-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-6-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-7-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-1-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-2-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-3-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-4-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-5-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-6-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-7-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-8-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-8--770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-9-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-1-770x524.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-3-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-4-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-5-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-6-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-4.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tДоля AMD на рынке x86-процессоров достигла 24,6% — это второй лучший результат за всю историю\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/amd-3d-v-cache-450x300.jpg",
        "slug": "dolya-amd-na-rynke-x86-proczessorov-dostigla-246-eto-vtoroj-luchshij-rezultat-za-vsyu-istoriyu",
        "category_slug": "news",
        "short_description": "В минувшем квартале AMD отвоевала у Intel еще 2,1% в сегменте x86-процессоров, увеличив свою долю до 24,6% — для команды Лизы Су это второй лучший результат за всю историю. Об этом свидетельствует свежий отчет аналитиков Mercury Research.",
        "content": "Доля в 24,6% на рынке x86-совместимых процессоров — немногим меньше абсолютного рекорда AMD в 25,3%, зафиксированного по итогам 4-го квартала 2006 года.\nДоля ноутбуков с процессорами AMD на x86-архитектуре, исключая IoT-устройства, составила 22,0% — на 1,8% больше, чем год назад, и это новый рекорд для AMD. В третьем квартале 2021 года доходы AMD от продаж ноутбуков также достигли исторического максимума — 16,2%, увеличившись на 1,3% за квартал и на 3,9% за год.\nЭтот результат — закономерное отражение весьма удачной микроархитектуры Zen 3, а также графической архитектуры RDNA2 (видеокарты Radeon 6000-й серии).\n«6-й квартал подряд AMD наращивает долю выручки в сегменте ПК благодаря тому, что поставки процессоров Ryzen 5000-й серии последовательно увеличиваются на двузначный процент.\nИгровой сегмент также продолжает оставаться быстрорастущим для компании. Этому способствует значительный рост продаж графических процессоров Radeon, а также высокий спрос на игровые консоли Sony и Microsoft, которые оснащены заказными чипами».\nиз заявления AMD\nВ прошлом квартале AMD зафиксировала новый рекорд выручки — она достигла $4,3 млрд. 8 ноября пройдет следующая крупная презентация AMD, где ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250. Ранее AMD подтвердила выход процессоров Zen 3 с технологией 3D V-Cache в начале 2022 года, а во второй половине на смену им придут чипы Raphael для следующей массовой платформы AM5, которая ознаменует переход к оперативной памяти стандарта DDR5 и интерфейсу PCI Express 5.0.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/amd-3d-v-cache-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tПісля Києва Liki24.com запустив експрес-доставку медпрепаратів в Дніпрі, Харкові, Одесі та Львові\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/pills-450x300.jpg",
        "slug": "pislya-kid194va-liki24-com-zapustiv-ekspres-dostavku-v-dnipri-harkovi-odesi-ta-lvovi",
        "category_slug": "news",
        "short_description": "Платформа Liki24.com розширила географію цілодобової експрес-доставки, запустивши цю послугу ще в чотирьох великих містах України. Тепер жителі Києва, Дніпра, Харкова, Одеси та Львова можуть вибрати опцію термінової доставки необхідних ліків і товарів для здоров’я на сайті або в мобільному застосунку Liki24.com.",
        "content": "За статистикою Liki24.com, українці найчастіше користуються експрес-доставкою при появі симптомів застуди, коли замовляють жарознижувальні препарати. Наразі користувачі нерідко купують тести на COVID-19, щоб швидко перевірити, чи вони раптом не захворіли на коронавірус.\nБагато замовлень припадає на нічну пору доби, адже поширеною є ситуація, коли біль чи інші неприємні симптоми з’являються саме вночі. При цьому необхідні ліки в домашній аптечці вичерпалися, а цілодобової аптеки поруч немає. Сервісом також часто користуються мами, які не мають змоги вийти в аптеку, але їм терміново потрібні ліки і харчування для дитини.\n«Ми розуміли затребуваність сервісу експрес-доставки і почали готуватися до його масштабного запуску ще влітку. Спочатку ми протестували доставку від 30 хвилин у деяких районах Києва, а потім вона стала доступною для всіх жителів столиці. Оптимізувавши систему і супутні процеси, ми змогли запустити цю послугу в інших українських містах-мільйонниках і Львові. Це стало своєрідною відповіддю на чергову хвилю пандемії COVID-19, яка зараз активно шириться країною», ― коментує співзасновник і CEO Liki24.com Антон Авринський. \nВарто відзначити, що за допомогою швидкої доставки від Liki24.com українці отримали понад 4 тис. найменувань медичних препаратів і товарів для здоров’я. Зараз ця послуга доступна в 5 містах України, але компанія планує й надалі розширяти географію сервісу.\nДжерело: Liki24.com",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/pills-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tMicrosoft и Adidas выпустили еще одну пару кроссовок к 20-летию Xbox — Xbox 360 Forum Mid (их можно будет купить)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/xbox360forummid_3840x2160-450x253.jpg",
        "slug": "microsoft-i-adidas-vypustili-eshhe-odnu-paru-krossovok-k-20-letiyu-xbox-xbox-360-forum-mid-ih-mozhno-budet-kupit",
        "category_slug": "blogs",
        "short_description": "Microsoft и Adidas в рамках празднования 20-летия с выхода Xbox представили еще одну пару оригинальных кроссовок Xbox 360 Forum Mid — в дизайне Xbox 360, как можно догадаться по названию.",
        "content": "Xbox 360 Forum Mid — High Top модель в цветовой схеме Xbox 360 и прочими характерными внешними особенностями консоли. Верхняя часть окрашена в белый цвет с серебристыми вставками, а подошва — выполнена  в ярко зеленом цвете.\n \nРемешок украшен изображением привода для дисков, на внешней стороне — кнопки Xbox, а на внутренней — вентиляционные отверстия. Даже пятка стилизована под слоты для карт памяти и жесткого диска. В комплекте будут идти четыре дополнительные пары шнурков красного, желтого, зеленого и синего цветов — в цветах кнопок контроллера Xbox 360.\nКроссовки Xbox 360 Forum Mid выйдут ограниченным тиражом (объем партии не уточняется), но, в отличие от предыдущей модели 20th Forum Tech, созданной специально для розыгрышей среди фанатов, эту можно будет купить. По крайней мере, попытаться. Продажи Xbox 360 Forum Mid начнутся на американском и канадском сайтах Adidas 4 ноября в 16:00 по киевскому времени. Их цена, увы, не сообщается.\n﻿\n15 ноября Microsoft и Adidas покажут третью и последнюю пару кроссовок — в стиле Series X. Они будут продаваться по всему миру.\nРанее в рамках празднования 20-летия с выхода оригинальной Xbox компания Microsoft  анонсировала юбилейную линейку аксессуаров, а также выпустила мини-холодильники в стиле Xbox Series X.\nMicrosoft представила юбилейные контроллер, гарнитуру и зарядную док-станцию к 20-летию Xbox\n\nПредзаказы на мини-холодильники в стиле Xbox Series X откроются 19 октября — по цене €99\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/xbox360forummid_3840x2160-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-xbox-360-forum-mid_03-1-770x512.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-xbox-360-forum-mid_01-1-770x512.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-xbox-360-forum-mid_02-1-770x512.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tRakuten запускає в Україні кешбек-сервіс з понад 250 партнерами\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch2-450x300.jpg",
        "slug": "rakuten-zapuskad194-servis-keshbeku-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Компанія Rakuten, більш відома українській аудиторії завдяки месенджеру Rakuten Viber, запускає платформу для інтернет-шопінгу в Україні, пропонуючи користувачам нову кешбек-програму.",
        "content": "За останні роки проникнення інтернету в Україні стрімко зросло, що призвело до зростання попиту на сервіси електронної комерції та мобільних покупок. Обидва сектори зазнали відчутного росту: приблизно ⅓ всіх купівель в інтернеті здійснювались зі смартфонів. Згідно з дослідженням InMind, Viber — найпопулярніший месенджер в Україні, який встановлено на 97% смартфонів українців, а за даними Kantar CMeter, Viber входить у ТОП-3 найпопулярніших додатків.\nТож Rakuten створює для українців новий кешбек-сервіс у партнерстві з понад 250 партнерами. Серед них Intertop, AliExpress, Puma, Foxtrot, Argo, Watsons, Moyo, Answear, Yakaboo, iHerb, Kasta, Citrus та багато інших брендів, що представляють категорії розваг, електроніки, одягу, книг, продуктів, а також товарів для краси, подорожей, дому та активного відпочинку.​​\nПісля безплатної реєстрації учасники Rakuten зможуть отримувати кешбек за кожну покупку на сайтах партнерів. Ставка кешбеку може сягати 30%. Після накопичення мінімальної суми у 150 грн учасники у кілька кроків зможуть вивести накопичений кешбек на власні банківські картки від Visa або Mastercard.\n\nНа додаток, Rakuten створив чат-бот для Viber, у якому користувачі зможуть знаходити найкращі пропозиції та рекомендації серед багатьох категорій товарів та послуг, а також перевіряти баланс кешбеку та виводити накопичені кошти на банківські рахунки.\n“Rakuten прагне робити життя наших клієнтів кращим. Ми хочемо, аби вони відчували себе особливими, а найдієвіший спосіб це зробити — пропонувати такі винагороди, які відповідають іх особистим цінностям та потребам”, — говорить Тобі Отсука, головний виконавчий директор Rakuten в Європі.\n“Rakuten Україна дозволяє нам надавати найактуальніші пропозиції, і при цьому ми постійно розробляємо нові шляхи розвитку. Чат-бот у Viber та платформа на сайті — це трамплін, з якого ми розпочинаємо нашу динамічну роботу з персоналізацією, розширенням партнерства та можливостей, аби досвід покупок у наших учасників ставав ще кращим”, — додає Седрік Дюфо, директор Rakuten із сервісів інтернет-торгівлі.\nRakuten клієнтам пропозиції з кешбеком у Великобританії із Club Rakuten, із торговими та партнерськими платформами у Німеччині, Іспанії та Франції, а також в США із програмою Cashback, Rewards and Deals.\nЗгодом Rakuten планує розширювати платформу та покращувати персоналізацію своїх пропозицій, роблячи досвід інтернет-шопінгу кожного клієнта унікальним.\nУ листопаді всі учасники, що зареєструються у нещодавно запущеній платформі Cashback та здійснять покупку на суму понад 500 грн протягом перших 10 днів після реєстрації, отримають вітальний бонус у розмірі 120 грн та ваучер на фільм на платформі Rakuten TV, що доступна у 43 країнах, включаючи Україну.\nДжерело: Rakuten",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch2-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch3-770x433.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tГенеральный директор GitHub уходит в отставку\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/microsoftgithub.0-450x300.jpg",
        "slug": "generalnyj-direktor-github-uhodit-v-otstavku",
        "category_slug": "news",
        "short_description": "Генеральный директор GitHub Нат Фридман уходит в отставку после трех лет работы в компании. Изначально Фридман присоединился к Microsoft после приобретения Xamarin, которую Фридман помог основать. А уже после приобретения корпорацией Microsoft компании GitHub три года назад, Нат Фридман возглавил новоприобретённое подразделение.",
        "content": "Теперь Фридман возвращается к своим стартап-корням.\n«С учётом всего, что мы достигли, имея за плечами более пяти отличных лет в Microsoft, я решил, что пора мне вернуться к своим стартап-корням, — сообщил Фридман в блоге GitHub. «Я перехожу к своему следующему приключению: поддерживать, консультировать и инвестировать в основателей и разработчиков, которые создают будущее с помощью технологий и используют одни из самых больших возможностей нашего времени».\nНовым генеральным директором GitHub теперь станет Томас Домке, который ранее занимал пост директора по продуктам этой компании. Он возглавит компанию 15 ноября. GitHub продолжит работу как независимый бизнес, принадлежащий Microsoft. Домке будет подчиняться Джулии Лиусон, которая займёт должность президента подразделения разработчиков Microsoft. И это является изменением в структуре GitHub в Microsoft. Ранее Фридман отчитывался перед руководителем отдела облачных вычислений и искусственного интеллекта Microsoft Скоттом Гатри.\n«Джулия сыграла важную роль в принятии Microsoft открытого исходного кода и в трансформации стратегии Microsoft для разработчиков», — заявил Скотт Гатри во внутреннем электронном письме. «Как лидер DevDiv, она помогала руководить разработкой открытого исходного кода для .NET (который теперь работает на всех основных платформах ОС), а также созданием и открытием исходного кода Visual Studio Code (теперь самого популярного инструмента разработки в мире)».\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftgithub.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tTake-Two отменила некую игру, которая обошлась ей в $53 млн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mafia-3-screen-1.0.0-450x300.jpg",
        "slug": "take-two-otmenila-nekuyu-igru-kotoraya-oboshlas-ej-v-53-mln",
        "category_slug": "news",
        "short_description": "В недавнем квартальном отчете Take-Two упомянула о некой неанонсированной игре, которая обошлась издательству в $53 млн и была отменена.",
        "content": "«Затраты на реализацию включают в себя отчисления в резервы с учетом обесценения активов в размере 53 миллионов долларов, связанные с решением компании не продолжать дальнейшую разработку необъявленного тайтла»\nиз заявления Take-Two.\nВ отчете не упоминается ни название игры, ни студия, которая над ним работала. По информации источников журналиста Bloomberg Джейсона Шрайера, эта таинственная отмененная игра за $53 млн — проект от студии Hangar 13, создателей Mafia 3 и Mafia: Definitive Edition. Игра проходила под рабочим названием Volt и разрабатывалась по некой новой IP с 2017 года. В отчете Bloomberg сообщается, что к неутешительному исходу для проекта привела пандемия и постоянная смена направления развития. Пока нет информации о том, планирует ли компания увольнения персонала в связи с отменой проекта.\nОтмененная игра оказалась не единственной плохой новостью в финансовом отчете Take-Two. Одновременно Firaxis Games и 2K объявили о переносе Marvel’s Midnight Suns на вторую половину 2022 года — изначально релиз карточной игры, похожей на XCOM, планировался на март 2022 года.\nВ остальном же отчет оказался положительным — выручка увеличилась на 3% и составила $984 млн. Из них $876 млн — цифровые продажи. 75% выручки за текущий финансовый год компания получила от продаж на консолях, 17% — с ПК, 8% — с мобильных устройств. Результаты превысили ожидания компании и она повысила прогноз по годовой выручке до $3,4 млрд. Одновременно Take-Two поделилась обновленными данными по продажам игр: серия Grand Theft Auto достигла результата в 355 млн проданных копий (из них 155 млн составляет GTA V, прибавившая 5 миллионов за квартал), серия Red Dead Redemption взяла рубеж 62 млн (на RDR 2 приходится 39 миллионов), а серии Borderlands — 72 млн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mafia-3-screen-1.0.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFord начал продавать электродвигатели Eluminator от Mustang Mach-E для самостоятельной переделки ДВС-автомобилей в электромобили — 280 л.с. за $3,900\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_01-450x300.jpg",
        "slug": "280-l-s-za-3900-ford-nachal-prodavat-elektrodvigatel-eluminator-ot-mustang-mach-e-dlya-samostoyatelnoj-peredelki-dvs-avtomobilej-v-elektromobili",
        "category_slug": "news",
        "short_description": "Американский автопроизводитель Ford объявил о старте продаж отдельного электродвигателя Eluminator (crate motor) для трансформации топливных автомобилей в электромобили. В качестве примера такой трансформации американцы оснастили классический пикап Ford F-100 сразу двумя новыми электродвигателями, получив полный привод и впечатляющую мощность 480 л.с.",
        "content": "Электродвигатель Eluminator (M-9000-MACH-E) представляет собой модифицированную версию двигателя электрокроссовера Ford Mustang Mach-E GT Performance Edition. Он выдает 281 л.с. и 429 Нм крутящего момента, стоимость у дилеров бренда и в сети Ford Performance Parts составит $3,900.\nДемонстрационный пикап Ford F-100 «Eluminator» получил по двигателю на каждой из осей, в результате классика 1978 года выпуска выдает 480 л.с. мощности и 860 Нм крутящего момента. Как видно по ролику, такой запас мощности и полный привод позволяют пикапу достаточно уверенно чувствовать себя на треке.\nВ Ford отметили, что электродвигатель Eluminator предназначен для «зеленой» трансформации любого класса автомобилей, начиная от ретро-моделей и заканчивая современными пикапами и кроссоверами. После электродвигателя подразделение Ford Performance Parts выпустит на рынок и другие компоненты, необходимые для создания электромобилей, включая батареи, инверторы и электронику.\n\n\nРанее Ford показывал дрэговые электрический седан Ford Mustang Cobra Jet 1400 и кроссовер Mustang Mach-E — оба с мощностью 1400 л.с.\nИсточник: Ford",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_01-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ford-performance-eluminator-electric-crate-motor_02-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ford-performance-eluminator-electric-crate-motor_08-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_05-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_09-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_10-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_06-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_03-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Google Play стартовало голосование за лучшие приложения и игры 2021 года\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/google-play-awards-450x300.jpg",
        "slug": "v-google-play-startovalo-golosovanie-za-luchshie-prilozheniya-i-igry-2021-goda",
        "category_slug": "news",
        "short_description": "Google открыла голосование за лучшие приложения и игры среди пользователей в рамках ежегодной премии Google Play Awards.",
        "content": "В каждой из двух категорий номинаций участует по 10 приложений и игр. Со всеми номинантами можно ознакомиться ниже.\nС сегодняшнего дня желающие могут оставить свой голос на сайте Play Users’ Choice Awards 2021. Голосование продлится до 17 ноября, а имена победителей объявят 30 ноября. Наряду с победителями, выбранными пользователями в ходе голосования, Google традиционно опубликует список Best of Play, в который войдут лучшие приложения и игры в нескольких категориях, отобранные администрацией Google Play.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/google-play-awards-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВышел геймплейный трейлер режима Portal, который появится в игре Battlefield 2042\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/screenshot-videoid-rbkj_s6kqr8-times-21-450x253.png",
        "slug": "vyshel-gejmplejnyj-trejler-rezhima-portal-kotoryj-poyavitsya-v-igre-battlefield-2042",
        "category_slug": "news",
        "short_description": "Студия DICE опубликовала геймплейный трейлер режима Battlefield Portal из игры Battlefield 2042. В ролике показаны различные доступные типы вооружения и техники, а также оперативники.",
        "content": "\n\nКроме того, зрители могут оценить карты, которые будут доступны в Battlefield Portal:\nПо задумке авторов, режим Battlefield Portal позволит снова вернуться в переосмысленные игры Battlefield 1942, Battlefield: Bad Company 2 и Battlefield 3. На ставшие уже знакомыми карты можно будет взять современное вооружение и контент из Battlefield 2042. Battlefield Portal даст игрокам возможность окунуться в бои прошлого, настоящего и будущего, менять правила ведения боя и создавать собственные сражения.\n\n\nНекоторые авторы YouTube-каналов уже опубликовали ролики с демонстрацией игрового процесса и собственными впечатлениями от игры.\n\n\nИгра Battlefield 2042 выйдет 19 ноября 2021 года, а ранний доступ откроется 12 ноября 2021 г. Режим Portal будет доступен со дня выхода игры.\nРазработчики Battlefield 2042 объявили системные требования бета-версии\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-videoid-rbkj_s6kqr8-times-21-450x253.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tASUS представив Vivobook 13 Slate OLED — 13,3-дюймовий Windows-ноутбук «2-в-1» з OLED-дисплеєм і від’єднуваною клавіатурою\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-450x300.jpg",
        "slug": "asus-predstaviv-vivobook-13-slate-oled-133-dyujmovij-windows-noutbuk-z-oled-displed194m-i-vidd194dnuvanoyu-klaviaturoyu",
        "category_slug": "news",
        "short_description": "Компанія ASUS представила новий Vivobook 13 Slate OLED, що є першим у світі 13,3-дюймовим ноутбуком з OLED-дисплеєм і від’єднуваною клавіатурою. Завдяки конструкції, сенсорному екрану та підтримці стилусу його можна використовувати як в альбомному, так і в портретному режимі, як із клавіатурою, так і без неї.",
        "content": "13,3-дюймовий OLED-дисплей отримав підтримку технології Dolby Vision та здатний відображати 1,07 мільярда кольорів. Дисплей має співвідношення сторін 16:9, що забезпечує повноекранний перегляд фільмів, і може похвалитися високою точністю відтворення кольорів, підтвердженою сертифікатом PANTONE Validated, а також кінематографічним колірним охопленням (100% DCI-P3) і розширеним динамічним діапазоном з глибоким чорним (VESA DisplayHDR™True Black 500).\n\nOLED-дисплей також відзначається високою контрастністю 1 000 000:1, завдяки чому дрібні деталі будуть помітними навіть у найтемніших сценах. Нарешті, дисплей має відгук в 0,2 мілісекунди, а також забезпечує чудову комфорт для зору завдяки зменшеному на 70% рівню синього світла у порівнянні з РК-дисплеями, що підтверджено сертифікатом від TÜV Rheinland. Доповнює мультимедійні можливості пристрою потужна аудіосистема з чотирма динаміками з підтримкою технології Dolby Atmos, до складу якої входить інтелектуальний підсилювач для відтворення звуку на максимальній гучності без спотворень.\n\nНоутбук отримав чотириядерний процесор Intel з тактовою частотою до 3,3 ГГц та високоякісні компоненти, до складу яких входить SSD з інтерфейсом PCIe Gen 3.0 x4 обсягом до 256 ГБ і до 8 ГБ швидкої оперативної пам’яті LPDDR4X. Пристрій оснащений двома портами USB-C, аудіороз’ємом і кард-рідером формату microSD. А для швидкого входу в систему в один дотик він пропонується з опціональним зчитувачем відбитків пальців, вбудованим у кнопку живлення. Заряджати акумулятор пристрою ємністю 50 Вт·год просто завдяки функції USB-C Easy Charge, яка підтримує заряджання майже від будь-якого зарядного пристрою з інтерфейсом USB-C, зокрема від мобільного акумулятора, а за допомогою адаптера з комплекту постачання його можна зарядити до 60% всього за 39 хвилин.\nVivobook 13 Slate OLED має одразу дві камери – фронтальну 5-мегапіксельну для відеодзвінків і 13-мегапіксельну тильну для фотографій та відео. Фірмовий стилус ASUS Pen 2.0 сумісний із протоколом Microsoft Pen Protocol 2.0, він фіксується на корпусі планшета за допомогою магнітного тримача.\n\nСтилус підтримує 4096 рівнів чутливості до тиску із силою від 5 до 350 грамів і має високу частоту опитування – 266 Гц. Чотири змінних наконечники стилуса мають різну текстуру, що імітує олівці твердістю 2H, H, HB і HB, забезпечуючи натуральне відчуття під час створення ескізів і малювання. Стилус можна заряджати за допомогою будь-якого зарядного пристрою з інтерфейсом USB-C. Від’єднувана клавіатура із магнітним кріпленням має клавіші з великим ходом у 1,4 мм, розташовані на зручній відстані в 19,05 мм одна від одної – так само, як у стандартної настільної клавіатури.\nТехнічні характеристики ASUS Vivobook 13 Slate OLED (T3300KA):\neMMC: 128 ГБ\nSSD, PCIe®: 128 або 256 ГБ\nWi-Fi 6 (802.11 ax) з технологією ASUS WiFi Master\nBluetooth® 5.2\nПередня: 5 Мп\nТильна: 13M\n2 x USB 3.2 Gen 2 Type-C® з підтримкою DisplayPort та Power Delivery\n1 x 3,5-мм комбінований аудіороз’єм\n1 x слот microSD\nСтереодинаміки\nDolby Atmos\nSmart-підсилювач\nДжерело: ASUS",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-1-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-3-770x963.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft открыла исходный код low-code языка программирования Power Fx\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/power-fx-450x270.jpg",
        "slug": "microsoft-otkryla-ishodnyj-kod-nizkourovnevogo-yazyka-programmirovaniya-power-fx",
        "category_slug": "news",
        "short_description": "Microsoft неизменно двигается курсом на сближение с Open Source — и очередным продуктом, который программный гигант решил открыть, стал low-code язык программирования Power Fx. Его исходный код теперь доступен в репозитории на GitHub под лицензией MIT.",
        "content": "Ранее Microsoft выложила в репозитории GitHub подробную документацию на язык, включая типы данных, операторы и идентификаторы, таблицы, переменные и грамматические правила. И вот сейчас компания опубликовала исходный код самого языка. В числе первых это заметил инсайдер WalkingCat (@h0x0d).\nPower Fx open sourced https://t.co/xxGNV8lWCS\n— WalkingCat (@_h0x0d_) November 2, 2021\n\nMicrosoft официально представила low-code язык программирования Power Fx в марте. Он основан на синтаксисе функций Excel и предназначен для настройки процессов в Power Platform — собственной платформе компании для создания бизнес-решений и автоматизации шаблонных задач. Это универсальный, декларативный и функциональный язык программирования со строгими типами.\nВ мае Microsoft еще сильнее расширила возможности Power Fx за счет интеграции с нейросетевыми языковыми моделями OpenAI GPT-3 — естественный язык можно использовать для вычислений вместо сложных формул.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/power-fx-450x270.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tSpaceX запустит Skynet в 2025 году\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-edit-450x258.jpg",
        "slug": "spacex-zapustit-skynet-v-2025-godu",
        "category_slug": "news",
        "short_description": "Компания SpaceX выиграла контракт на запуск в космос спутника Skynet 6A. Планируется, что ракета Falcon 9 выведет космический аппарат на геостационарную переходную орбиту в 2025 году.",
        "content": "Skynet 6A станет частью семейства военных коммуникационных спутников Великобритании. Это семейство появилось намного раньше своего тёзки из серии фантастических боевиков «Терминатор». Первый спутник этой системы был запущен ещё в 1969 году, а Skynet 6A станет уже 15-м спутником серии. С запуском этого спутника начнётся переход на новую сетевую архитектуру с модернизированными наземными системами и другим спутниковым подрядчиком. Стоимость обновлённой программы составляет около $700 млн.\nUK @DefenceHQ's Skynet 6A satellite will be launched into GEO orbit in 2025 by a @SpaceXFalcon 9 rocket, UK MoD said at @SMi_Group @GlobalMilSatCom. Decision based on value for money & schedule credibility, prime contractor @AirbusSpace said. pic.twitter.com/NJtwISsKit\n— Peter B. de Selding (@pbdes) November 2, 2021\n\nВ промежуток времени с 1974 года по 2012 год изготовлением спутников занимались British Aerospace, Marconi Space и (EADS) Astrium. Но для создания Skynet 6A Великобритания выбрала компанию Airbus Space. Технически компания Airbus Defense and Space, являющаяся новым подрядчиком программы, была основана в 2014 году путём реорганизации European Aeronautic Defense and Space (EADS) с целью объединения Airbus Defense, Astrium и Cassidian в одно целое.\n\nВеликобритания заключила контракт на производство Skynet 6A в середине 2020 года, и Airbus Space приступила к изготовлению спутника в октябре 2021 года. Хотя впереди ещё несколько важных этапов, подрядчик уже заявляет, что спутник будет готов к запуску с мыса Канаверал на ракете Falcon 9 в 2025 году. При запуске Skynet 6A должен весить около 5000 кг +/- 1000 кг. Планируется, что ракета Falcon 9 выведет спутник на геостационарную переходную орбиту с параметрами около 300~35900 км. В дальнейшем спутник Skynet 6A будет использовать собственную двигательную установку для выхода на геостационарную орбиту, где, как ожидается, он будет функционировать до 2040-х годов.\nИсточник: teslarati",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-edit-450x258.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-crop-1024x520-1-770x391.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМін’юст: У порушників, які перевищують швидкість 150 км/год у містах та не сплачують штрафи, будуть вилучати автомобілі\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/city-speed-450x300.jpg",
        "slug": "minyust-u-porushnikiv-yaki-perevishhuyut-shvidkist-150-km-god-u-mistah-ta-ne-splachuyut-shtrafi-budut-viluchati-avtomobili",
        "category_slug": "news",
        "short_description": "У водіїв-боржників, які не сплачують штрафи за суттєве перевищення швидкості на міських автошляхах, Державна виконавча служба вилучатиме транспортні засоби. Про це заявив заступник Міністра юстиції з питань виконавчої служби Андрій Гайченко.",
        "content": "За його словами, тригером до такої радикальної позиції Мін’юсту у справах щодо боржників, які не сплачують штрафи за порушення ПДР через значне перевищення швидкості, стали резонансні ДТП у Харкові. Там, за попередніми даними Нацполіції, швидкість автомобілів порушників перевищувала позначку у 180 км на годину.\nТому, вилучення авто водіїв-боржників, які перевищують швидкість у містах, розпочнеться саме з Харкова. Потім цю ініціативу буде реалізовано у столиці, а згодом – і по всій Україні. Поки що умовною «цифрою реагування» обрано перевищення швидкості у 150 км на годину. Виконавча служба за наявності законних підстав буде ініціювати та проводити спільно з працівниками МВС вилучення за борги автомобілів таких «швидкісних» порушників.\n«Колеги з МВС систематизували певну інформацію щодо порушників, які перевищують швидкість на значні цифри (йдеться саме про стиль їзди в містах, а не на автошляхах). Як і прогнозувалось, такими порушниками є одні й ті ж самі люди.\nТому, у Мін’юсті вирішили долучитись до наведення порядку на дорогах, оскільки, як виявилось, любителі швидкої їзди водночас не дуже полюбляють сплачувати штрафи за такі порушення. Якщо людина дозволяє собі їздити містом зі швидкістю у понад 150 км/год, то вона має за це відповідати.\nОсобливо за умови, якщо вона не тільки порушує швидкісний режим, але й не сплачує штрафи по таким перевищенням. Водії з такою манерою пересування піддають небезпеці звичайних громадян», – наголосив Андрій Гайченко.\nУ Харкові наразі таких «системних» порушників швидкісного режиму їзди налічується до 10 осіб, у Києві – до 30. Усього по Україні – майже півтори сотні водіїв.\nЗазначимо, що у Києві з 1 листопада запроваджується єдиний швидкісний режим, до 1 квітня максимальна дозволена швидкість руху – 50 км/год.\nДжерело: Мін’юст",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/city-speed-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tРоланд Эммерих опубликовал трейлер фильма-катастрофы Moonfall / «Падение Луны» с Холли Берри в главной роли [премьера — 4 февраля 2022 года]\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/moonfall-2-450x253.jpg",
        "slug": "roland-emmerih-opublikoval-trejler-filma-katastrofy-moonfall-padenie-luny-s-holli-berri-v-glavnoj-roli-premera-4-fevralya-2022-goda",
        "category_slug": "blogs",
        "short_description": "Киностудия Lionsgate и режиссер Роланд Эммерих представили новый трейлер фильма-катастрофы планетарных масштабов Moonfall / «Падение Луны». Как и в случае с известной книгой «Убийца-садовник» название фильма полностью раскрывает основную завязку сюжета.",
        "content": "Итак, спутник нашей планеты начинает вести себя странно, по непонятной причине приближаясь к Земле и вызывая катастрофические последствия в виде ураганов, наводнений и других стихийных бедствий. Космические корабли, которые отправляются к Луне на поиски ответов сталкиваются с инопланетными сущностями, а самый удачливый челнок и вовсе проникает внутрь спутника, где оказывается, что это искусственно созданная база, а не естественное образование…\n\n\nРоланд Эммерих выступает одновременно в качестве продюсера, сценариста и режиссера. В главных ролях снялись Холли Берри («Женщина-кошка», «Люди Икс»), Патрик Уилсон («Аквамен», «Мидуэй»), Стэнли Туччи («Первый мститель», «Голодные игры»), Джон Брэдли («Игра престолов») и Майкл Пенья («Человек-муравей»).\n\nПремьера фантастического фильма Moonfall / «Падение Луны» запланирована на 4 февраля 2022 года.\nИсточник: Lionsgate",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-2-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-4-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-3-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-1-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-poster-770x963.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВышла первая стабильная сборка Microsoft Edge для Linux\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/microsoftteams-image-3-450x300.jpg",
        "slug": "vyshla-pervaya-stabilnaya-sborka-microsoft-edge-dlya-linux",
        "category_slug": "news",
        "short_description": "Microsoft запускает стабильную версию своего браузера Edge для Linux спустя больше года с момента выхода бета-версии. Теперь Edge будет полностью поддерживаться на Linux и регулярно обновляться в стабильной ветке, а не только в dev-канале.",
        "content": "Существующим пользователям Microsoft Edge на Linux для перехода с предварительной версии на стабильную достаточно выполнить команду sudo apt install microsoft-edge-stable. Новые пользователи могут посетить официальный сайт Microsoft и там загрузить Edge для Linux.\nМногие пользователи Linux сейчас используют Chrome или Firefox, но Edge — еще один альтернативный браузер, который может работать в дистрибутивах, где Chrome не поддерживается полностью. А альтернатива, как известно, лишней не бывает. Кроме того, Microsoft добавила в Edge ряд функций конфиденциальности, чтобы ограничить использование файлов cookie для отслеживания пользователей на сайтах, а версия Edge для Linux предлагает большинство тех же функций, которые доступны в Windows и macOS.\nКроме того, Microsoft, как известно, очень любит Linux, и недавно даже выпустила собственный дистрибутив для внутреннего использования.\nMicrosoft выпустила CBL-Mariner — собственный дистрибутив Linux для внутреннего использования\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftteams-image-3-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМіжнародний COVID-сертифікат у «Дії» відтепер можна отримати зі звичайним паспортом-книжечкою\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg",
        "slug": "mizhnarodnij-covid-sertifikat-u-did197-vidteper-mozhna-otrimati-zi-zvichajnim-pasportom-knizhechkoyu",
        "category_slug": "news",
        "short_description": "Міжнародний COVID-сертифікат у застосунку Дія можна отримати без ID-картки або біометричного закордонного паспорта. Про це повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Таким чином, відтепер українці, які мають паспорт-книжечку, також зможуть згенерувати міжнародний COVID-сертифікат у застосунку Дія. Така можливість з’явилась в оновленій версії застосунку, яка вийшла вчора ввечері та вже доступна в офіційних магазинах AppStore, Google Play чи App Gallery. Важливо підкреслити, що згенерувати без ID-картки або біометричного закордонного паспорта можна лише міжнародний COVID-сертифікат. При цьому паспорт-книжечка у застосунку Дія показуватися не буде.\nПослідовність дій не змінилась — потрібно авторизуватись у застосунку через BankID → натиснути «Послуги» → пункт «COVID-сертифікати» → «Отримати сертифікат» →  галочка, щоб дати згоду на передачу даних з Електронної системи охорони здоров’я (ЕСОЗ) у Дію. Далі документ має підтягнутися автоматично.\nМожливість отримати міжнародний COVID-сертифікат зі звичайним паспортом-книжечкою розробники додали через два дні після того, як спростили механізм отримання документів — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими. За останні кілька днів розробники внесли ще низку змін, пов’язаних з сертифікатами — відучора у Дії доступні СOVID-сертифікати для дітей старше 12 років, а за день до цього почався бета-тест COVID-сертифікатів на підставі ПЛР-тестів. На черзі сертифікати про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nДнями Мінцифра повідомила, що додатком «Дія» користуються 9 мільйонів українців, які згенерували понад 5 мільйонів COVID-сертифікатів. Водночас понад 900 тисяч українців користуються міжнародними COVID-сертифікатами.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tNetflix запускає розділ з іграми в мобільному застосунку на Android — зокрема і в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg",
        "slug": "netflix-zapuskad194-rozdil-z-igrami-v-mobilnomu-zastosunku-na-android-zokrema-i-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Netflix повідомила про глобальний запуск розділу з іграми — незабаром доступ до стартової лінійки отримають передплатники по всьому світі, зокрема і в Україні. Спочатку Netflix Ігри з’являться на Android, а пізніше також й на iOS.",
        "content": "Про плани Netflix включити ігри у пропозицію свого стрімінгового сервісу (без доплати) стало відомо у липні 2021 року — для розвитку нового напрямку бізнесу компанія найняла колишнього керівника EA Mobile Майка Верду. Наприкінці серпня Netflix почав тестувати перші дві мобільні гри для Android у Польщі. У вересні команда розширила бета-тест розділу з іграми ще на Іспанію та Італію, а бібліотека доступних ігор розрослася до п’яти тайтлів. І ось зараз Netflix повноцінно запускає розділ з іграми по всьому світу.\nВідсьогодні ігри можна завантажити в Google App Store — потрібна лише підписка. А вже завтра, 3 листопада, вони з’являться у застосунку Netflix — спершу на Android, а пізніше також на iOS. Коли саме Netflix Ігри стануть доступні власникам iPhone, поки невідомо.\nПісля входу в обліковий запис Netflix передплатникам на Android у мобільному застосунку з’явиться спеціальний розділ з іграми, а також вкладка, де можна вибрати будь-яку гру для завантаження. На планшеті Android покажеться спеціальний розділ з іграми; також можна буде вибирати ігри з меню, що випадає.\nНа старті доступно п’ять ігор — ті самі, що пропонувались на етапі бета-тесту. У випадку відсутності української локалізації стандартні ігри будуть пропонуватись англійською мовою.\nУсі ігри будуть доступні для всіх профілів одного облікового запису, за винятком дитячих. У деякі з них дозволять грати без підключення до інтернету після їх завантаження на пристрій.\nУ Netflix зазначили, що планують поступово наповнювати розділ новими іграми, додаючи до нього тайтли для різної аудиторії, від новачків до геймерів зі стажем.\n﻿\nНаприкінці вересня Netflix в рамках експансії на ринок ігор придбала студію Night School, яка відома за пригодами Oxenfree та Afterparty, а також мобільним тайтлам Mr. Robot:1.51exfiltrati0n та Next Stop Nowhere. 1 жовтня Netflix запустив україномовну версію, але без оплати у гривнях — для українців продовжують діяти ціни в євро. У нещодавньому квартальному звіті компанія повідомила, що загальна кількість передплатників по всьому світі перевищила 213 мільйонів.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAzure OpenAI Service — Microsoft откроет бизнесу доступ к нейросетевым языковым моделям GPT-3\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg",
        "slug": "azure-openai-service-microsoft-otkroet-biznesu-dostup-k-nejrosetevym-yazykovym-modelyam-gpt-3",
        "category_slug": "news",
        "short_description": "Еще один крупный анонс Microsoft с осенней конференции Ignite 2021 касается облачной платформы Azure и GPT-3, популярной нейросетевой модели, способной генерировать текст,  который иногда неотличим от написанного человеком. Новый сервис Azure OpenAI Service предоставит облачным клиентам компании доступ к нейросетевым языковым моделям GPT-3.",
        "content": "Сервис предназначен для решения широкого спектра задач — от обработки клиентских запросов и преобразования естественного языка в программный код до обобщения больших текстов, написания кода или генерации ответов на вопросы.\nВ качестве примера Microsoft привела спортивную франшизу, разрабатывающую приложение для взаимодействия с фанатами во время матчей. С помощью GPT-3 поток комментариев можно быстро превратить в короткие выжимки самых ярких моментов игры или сгенерировать оригинальный контент для соцсетей.\nMicrosoft также предложит инструменты для фильтрации и модерации содержания запросов и ответов пользователей. Это позволит моделям эффективно работать в каждом отдельном приложении. Клиенты смогут настраивать эти фильтры в соответствии со своими бизнес-потребностями, поскольку языковой стиль, подходящий, к примеру, для персонажа видеоигры, может отличаться от того, который предназначен для руководителей компаний.\nСначала сервис Azure OpenAI Service будет доступен только по приглашениям. Первыми клиентами станут компании, которые планируют реализовать четко определенные сценарии использования, включающие этические принципы и стратегии использования ИИ. Microsoft также обещает предоставить возможность мониторинга для выявления возможных случаев злоупотребления или неправильного использования, чтобы гарантировать использование технологии по назначению.\nНовая инициатива стала продолжением сотрудничества Microsoft и OpenAI — в прошлом году они вместе создали суперкомпьютер («один из пяти самых мощных в мире»), а в мае компания интегрировала алгоритм GPT-3 в платформу low-code разработки Power Apps для упрощённого написания программного кода. Здесь также можно вспомнить о Copilot — ИИ-инструменте GitHub и OpenAI для автозаполнения фрагментов кода на базе нейросетевой модели OpenAI Codex.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
        "slug": "microsoft-predstavila-mesh-for-teams-instrument-dlya-sovmestnoj-raboty-v-metavselennoj",
        "category_slug": "news",
        "short_description": "Планы по созданию метавселенной с 3D-аватарами и принципиально новыми способами взаимодействия в VR есть не только у компании Meta Марка Цукерберга. Microsoft на конференции Ignite 2021 рассказала о собственном видении и анонсировала новые продукты.",
        "content": "Напомним, Mesh — фирменная платформа Microsoft для взаимодействия в смешанной реальности на базе облака Azure. Ее анонс состоялся в марте. Разработка Microsoft во многим копирует уже хорошо знакомый нам проект Facebook Horizon и многолетние усилия компании Марка Цукерберга по созданию соцсети в виртуальной реальности с 3D-аватарами и потрясающими возможностями VR-взаимодействия. Концепция Microsoft Mesh один в один повторяет инициативы Facebook, с той лишь разницей, что редмондский гигант делает ставку на смешанную реальность и в первую очередь нацеливает свою разработку на общение и работу, а не игры. Мы детально рассказывали о Mesh в нашем предыдущем материале, и еще тогда Microsoft упоминала о планах по интеграции Mesh с Teams.\nMicrosoft представила Mesh — новую платформу для общения и работы в смешанной реальности на базе облака Azure\n\nИ вот сегодня Microsoft представила Mesh for Teams — инструмент для совместной работы в смешанной реальности на базе корпоративного мессенджера Teams. Он призван повысить эффективность взаимодействия в командах и вовлеченность сотрудников, позволив им работать в общей виртуальной среде с эффектом присутствия. При этом они смогут продолжать общаться в чате, обмениваться документами и подключать другие необходимые инструменты Teams.\nВ Mesh for Teams пользователи смогут создать собственные цифровые аватары и использовать его во время собраний в виртуальной среде. Другие участники на собственное усмотрение также могут быть представлены аватарами, присутствовать на видео, а также использовать статичную картинку или просто поле с именем.\nТакже заявлена возможность построения иммерсионных пространств–метавселенных. Речь об целых виртуальных окружениях — это позволит людям из разных точек мира находиться в одном месте виртуально.\n\nMesh for Teams будет поддерживаться широким спектром устройств — от смартфонов и ПК до шлемов смешанной реальности. Оно будет работать в двух режимах: Together Mode для создания единого виртуального пространства и Presenter View для одиночных презентаций в реальном времени.\nПредварительная версия Mesh for Teams станет доступна в первой половине 2022 года. По словам Microsoft, она откроет доступ к метавселенной для более 250 миллионов пользователей платформы Teams.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh-1.gif",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams__slide_6-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/ignite_2021_mesh_demo_26.00_02_47_37.still023-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams_grid.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftmetaverse.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Програмування для новачків» — Мінцифра зняла новий освітній серіал\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
        "slug": "programuvannya-dlya-novachkiv-minczifra-znyala-novij-osvitnij-serial",
        "category_slug": "news",
        "short_description": "Мінцифра повідомила про вихід нового освітнього серіалу під красномовною назвою «Програмування для новачків» — він вже доступний для перегляду на внутрішній платформі «Дія.Цифрова освіта».",
        "content": "Курс складається із 10 серій тривалістю 6-15 хвилин. Він докладно розповідає про особливості роботи в IT та містить практичні базові знання для тих, хто вирішив спробувати програмувати. У Мінцифрі обіцяють, що після проходження навчання та отримання відповідного сертифікату кожен зможе написати свій перший код.\nБільше детально програма курсу розписана на сайті.\n«У освітньому курсі розглянуто базові поняття програмування — класи, змінні, списки та інше. Ці знання будуть корисними для будь-якої мови програмування. Складні поняття пояснені через зрозумілі метафори та історії. Курс спрямований на те, щоб довести, що програмувати може кожен»\nіз офіційного опису курсу\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-2.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tRazer представил новые беспроводные мышь Pro Click Mini и клавиатуру Pro Type Ultra с «бесшумными» переключателями по цене $80 и $160 соответственно\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
        "slug": "razer-predstavil-novye-besprovodnye-mysh-pro-click-mini-i-klaviaturu-pro-type-ultra",
        "category_slug": "news",
        "short_description": "Компания Razer представила сразу три новых дополнения к своей линейке Productivity — беспроводную мышь Pro Click Mini, беспроводную клавиатуру Pro Type Ultra и коврик для мыши Pro Glide XXL. По словам создателей, новая линейка Pro отличается возможностью беспроводного подключения нескольких устройств, увеличенным временем автономной работы и более тихим звуковым профилем.",
        "content": "\nВ основе мыши Pro Click Mini лежит оптический датчик Razer 5G Advanced, обеспечивающий точность и повышающий эффективность в задачах, требующих точного контроля. Новое колесо прокрутки Razer HyperScroll может переключаться между режимами прокрутки Free-Spin и Tactile для более удобной навигации по большим документам и веб-страницам, а функция 4-стороннего наклона позволяет осуществлять горизонтальную прокрутку и перемещение.\nТакже мышь получила семь программируемых кнопок для удобства использования в различных приложениях. Благодаря использованию бесшумных тактильных переключателей Pro Click Mini позволяет не отвлекаться от работы. Pro Click Mini можно подключить к трем устройствам через Bluetooth и к четвертому с помощью донгла 2,4 ГГц, что позволяет использовать Pro Click Mini для управления несколькими устройствами без необходимости постоянного переподключения.\n\nRazer Pro Type Ultra — это новое поколение клавиатур Razer серии Pro, обеспечивающее более тихий и удобный набор текста в офисе. Бесшумные механические переключатели рассчитаны на 80 миллионов нажатий, а колпачки на клавишах имеют покрытие soft-touch, обеспечивающее дополнительный комфорт. Мягкая подставка для запястья из кожзаменителя обеспечивает дополнительную поддержку и облегчает возможное напряжение запястья.\nБлагодаря поддержке Bluetooth и Razer HyperSpeed Wireless, Pro Type Ultra может быть подключена к 4 устройствам одновременно, причем переключение между подключенными устройствами осуществляется одним нажатием кнопки. Клавиатура способна на 200 часов автономной работы. И Pro Type Ultra, и Pro Click Mini поставляются с Razer Productivity Dongle, что позволяет пользователям подключать оба устройства к одному донглу, освобождая порт USB.\n\nRazer также представила новый коврик Pro Glide XXL (940 x 410 x 3 мм), который позиционирует как наиболее подходящее решение для мыши Pro Click. Текстурированная поверхность из микроволокна обеспечивает точное отслеживание мыши, а резиновая основа высокой плотности — стабильность на поверхности стола.\nСтоимость мыши Razer Pro Click Mini составляет $79,99, клавиатуры Razer Pro Type Ultra — $159,99, коврика Razer Pro Glide XXL — $29,99.\n\nХарактеристики Razer Pro Click Mini:\nХарактеристики Razer Pro Type Ultra:\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-click-mini-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-type-ultra-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-2-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-3-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBloomberg: Huawei ведет переговоры о продаже ключевой части серверного бизнеса из-за санкций США\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
        "slug": "bloomberg-huawei-vedet-peregovory-o-prodazhe-klyuchevoj-chasti-servernogo-biznesa-iz-za-sankczij-ssha",
        "category_slug": "news",
        "short_description": "Как сообщает Bloomberg, китайский гигант Huawei, которая продолжает испытывать трудности из-за санкций США, и ведет «перспективные переговоры» о продаже ключевой части серверного бизнеса, отвечающей за выпуск серверов на платформе x86.",
        "content": "В августе 2020 года после очередной волны ужесточения американских санкций требование специальной лицензии для сотрудничества с Huawei распространилось на все зарубежные компании, использующие американское программное обеспечение или оборудование. Это существенно усложнило и без того непростое положение Huawei, сильнее всего новый удар ощутил полупроводниковый бизнес и мобильное подразделение. Недавний финансовый отчет лишний раз позволяет убедиться, что дела у Huawei по-прежнему плохи — в минувшем квартале выручка сократилась почти вдвое.\nИз-за американских санкций Huawei не может закупать у Intel серверные процессоры x86. И, если верить информаторам Bloomberg, намерена продать направление консорциуму, в котором участвует как минимум одна государственная компания. Точная сумма сделки неизвестна, но сообщается, что речь идет о «миллиардах юаней».\nСреди потенциальных покупателей серверного бизнеса Huawei — частные и госудаственные предприятия. По словам одного из источников, Henan Information Industry Investment Co. Ltd с офисом в Чжэнчжоу (партнер серверного бизнеса Huawei) — главный претендент. Также в переговорах участвуют производитель бытовой электроники Huaqin Technology Co. Ltd. и компания по управлению активами, представляющая правительство провинции Хубэй. Неизвестно, будут ли эти компании претендовать на покупку вместе в составе одного консорциума или по отдельности.\nВ прошлом году Huawei продала бренд Honor индустриальным партнерам, чтобы таким образом вывести его из-под американских санкций. И это сработало — ранее вышли смартфоны Honor 50 и Magic 3 с процессорами от Qualcomm и сервисами Google. Правда, в сентябре The Washington Post сообщало о намерении правительства США включить Honor в «черный» список. В конце января Reuters сообщало о планах Huawei продать бренды Huawei P и Huawei Mate, под которыми выпускаются флагманские смартфоны компании, чтобы таким образом вывести те из-под санкций США, то тогда производитель решительно отверг эти данные. Свежие слухи о продаже серверного бизнеса в Huawei отказались комментировать.\nВ начале 2021 года лидер Huawei попытался договориться о встрече с президентом США Джо Байденом, чтобы наладить отношения (безуспешно), а затем Huawei через суд попыталась отменить запрет властей США на продажу своей продукции на территории страны (тоже пока безрезультатно). Пока ничего не указывает, что в 2021 году сможет Huawei переломить эту удручающую ситуацию к лучшему. Сейчас все надежды на лучшее будущее для потребительского бизнеса связаны с собственной универсальной ОС Harmony OS и магазином AppGallery.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-imeni.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tНовый коннектор PCI-Express Gen5 выглядит как 12-контактный кабель NVIDIA\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
        "slug": "novyj-konnektor-pci-express-gen5-vyglyadit-kak-12-kontaktnyj-kabel-nvidia",
        "category_slug": "news",
        "short_description": "Судя по всему, грядущий кабель, соответствующий стандарту PCI-Express Gen5, соответствует кабелю питания, который компания NVIDIA начала продвигать в прошлом году с запуском видеокарт на базе архитектуры Ampere. Похоже, что оба этих кабеля используют коннектор Molex Micro-Fit 3.0 и будут совместимы.",
        "content": "\nРазъём рассчитан на ток до 9 А при напряжении 12 В. Это обеспечивает теоретическую максимальную передаваемую мощность 648 Вт. Более свежие данные, опубликованные Igor’sLAB, предполагают, что разъём PCIe Gen5 (12VHPWR H+) будет поддерживать ток до 9,2 А, что обеспечивает мощность до 662 Вт. Вместе с тем, согласно спецификациям Gen5, он рассчитан на мощность до 600 Вт.\n\nБлок питания ASUS Thor 1000W Platinum II не имеет отдельного модульного разъёма для 12-контактного кабеля. По сути, это просто переходник с двумя 8-контактными разъёмами на другой стороне. Это было подтверждено ресурсом Eteknix, который сделал первые фотографии кабеля от блока питания во время подготовки обзора.\nЧто ещё интересно, так это максимальное теоретическое энергопотребление видеокарт. При использовании одного кабеля PCI-Express Gen5 можно поддерживать работу видеокарт с энергопотреблением до 675 Вт (600 Вт через кабель + 75 Вт через слот PCIe на материнской плате). В случае использования двух кабелей максимальное теоретическое энергоснабжение может достигать 1275 Вт.\nASUS подтвердила выход 12-контактного разъёма питания PCIe Gen5 для новых видеокарт\n\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-600w-770x263.png",
            "https://itc.ua/wp-content/uploads/2021/11/asus-thor-ps-770x477.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-1-770x422.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-3-770x425.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ «Дії» з’явились СOVID-сертифікати для дітей старше 12 років\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg",
        "slug": "u-did197-zyavilis-sovid-sertifikati-dlya-ditej-starshe-12-rokiv",
        "category_slug": "news",
        "short_description": "Новий день, і запуск нового COVID-сертифікату у «Дії» — цього разу мова про документ для дітей старше 12 років, які отримали одну чи дві дози вакцини проти коронавірусу.",
        "content": "Такий сертифікат може згенерувати один з батьків дитини — потрібно лише оновити застосунок і додати свідоцтво про народження дитини. Само собою, обов’язковою умовою є проходження дитиною повного курсу вакцинації — у жовтні МОЗ дозволили масову вакцинацію (препаратом від Pfizer/BioNTech) проти COVID-19 усіх дітей від 12 років.\nЗгенерувати дитячий СOVID-сертифікат можна так само, як і дорослий — у меню «Послуги» потрібно обрати «COVID-сертифікати» і надіслати запит. Документ має підтягнутися автоматично і з’явитися у додатку разом із документом дорослого.\nЗ 14 років підлітки можуть самостійно авторизуватися в Дії за допомогою модулю NFC в ID-картці або біометричному паспорті.\nМінцифра також записала покрокову відеоінструкцію з отримання дитячого COVID-сертифікату у застосунку Дія.\n﻿\nНа день раніше Мінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів, а також запустила спеціальні пункти допомоги з отримання СOVID-сертифікатів (поки тільки в Києві).\nМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар ТБ» збільшив кількість контенту на платформі, додавши фільми та серіали від Fox та Amediateka\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg",
        "slug": "kid197vstar-tb-zbilshiv-kilkist-kontentu-na-platformi-dodavshi-proekti-vid-fox-ta-amediateka",
        "category_slug": "news",
        "short_description": "З листопада 2021 року Київстар ТБ суттєво збільшує кількість контенту на платформі. Користувачам сервісу стануть доступними серіали телеканалів FOX та VOLGA, контент Amediateka і низка ексклюзивних українських прем’єр. Всього на платформі абонентам вже доступно понад 300 каналів та 20 000 фільмів і серіалів, тривалістю понад 80 тис. годин. ",
        "content": "Від каналу Fox на платформі з’являться 12 серіалів, серед яких «Ходячі мерці», «Легіон», «Демони Да Вінчі». Вони вже будуть міститися в підписках, починаючи з пакету «Сімейний». \nВід дистриб’ютора VOLGA користувачам будуть доступні 34 блокбастери: «Гнів людський», «Пороховий коктейль», «Афера по-голлівудськи», «Захисник», «Льодовий Дрифт» та багато інших. Ці фільми можна буде і придбати, і взяти в прокат. \nОкрім цього, користувачі Київстар ТБ отримають доступ до пакета Amediateka. Він вже включений до вартості ТВ-пакетів «Максимальний HD», «Преміум HD 2020» та «Преміум HD». Для інших тарифних планів його можна придбати окремо за ціною 119 грн\\міс. Пакет Amediateka цікавий тим, що включає в себе 3 канали, що транслюють світові хіти від студій HBO, Showtime, FOX та інші. Глядачі зможуть дивитися такі фільми та серіали як «Декстер», «Гра Престолів», «Мільярди», «Спадкоємець», «Сопрано» та інші легально і в гарній якості. \nОкрім закордонних хітів, на платформі ексклюзивно представлені серіали українського виробництва. Наприклад, в бібліотеці платформи вже є два сезони серіалу, виробництва телеканалу СТБ та FILM.UA GROUP, «Кріпосна», а епізоди нового, третього, сезону будуть доступні на платформі одразу після ТБ-прем’єр в ефірі телеканалу з 1 листопада. \nДжерело: Київстар ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ жовтні українці придбали майже 8 тис. нових легкових автомобілів, найпопулярніший бренд — Toyota, модель — Kia Sportage\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
        "slug": "u-zhovtni-ukrad197nczi-pridbali-majzhe-8-tis-novih-legkovih-avtomobiliv",
        "category_slug": "news",
        "short_description": "В жовтні поточного року український автопарк поповнили майже 8 тис. нових легкових автомобілів. У порівнянні з торішнім показником реєстрації нових авто зменшились на 6%, а відносно попереднього місяця на 16 відсотків, повідомляє Укравтопром.",
        "content": "Найбільшим попитом в минулому місяці знов користувались автомобілі марки Toyota, яких було зареєстровано 1244 шт. У порівнянні з жовтнем 2020 року реалізація нових Тойот в Україні зменшилась на 9%. На другому місці, як і у попередньому місяці, французька Renault. Однак жовтневі реєстрації автомобілів цієї марки впали на 35% до 926 шт.\n\nТретю сходинку рейтингу з 20-відсотковим падінням зберігла за собою KIA. За місяць 668 нових авто цієї корейської марки поповнили український автопарк. CHERY у два з половиною рази збільшила жовтневі продажі та продемонструвала четвертий результат – 488 авто. Замикає п’ятірку лідерів місяця з чотириразовим ростом продажів Mitsubishi – 456 шт.\nТакож в десятку найпопулярніших марок жовтня потрапили: Hyundai – 374 шт. (+23%); Nissan – 355 шт. (-11%); Suzuki – 354 шт. (+115%); Skoda – 335 шт. (-44%); Mercedes-Benz – 278 шт. (+38%).\nБестселером місяця став компактний кросовер KIA Sportage, впродовж жовтня автомобілі цієї моделі отримали 463 реєстраційних номери. Всього з початку року українці придбали і поставили на облік 84,1 тис. нових легкових автомобілів, що на 23% більше, ніж за аналогічний період минулого року.\n\nДжерело: Укравтопром",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/2021-11-02_152405.png",
            "https://itc.ua/wp-content/uploads/2021/11/2021-11.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft снова возрождает скрепку Clippy в Microsoft Teams\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/clippyteams.0-450x300.jpg",
        "slug": "microsoft-snova-vozrozhdaet-skrepku-clippy-v-microsoft-teams",
        "category_slug": "news",
        "short_description": "Microsoft возвращает старую добрую скрепку Clippy в Microsoft Teams. Похоже, в компании всё никак не могут определиться, как же быть с этим элементом. Дело в том, что около двух лет назад уже воскрешала скрепку, а через несколько дней отказалась от неё. Теперь же антропоморфная скрепка снова должна появиться в Microsoft Teams в составе набора стикеров.",
        "content": "«Да, это правда – Clippy согласился вернуться из отставки!», — объясняет Microsoft, подтверждая возвращение скрепки в Microsoft Teams. «Любите ли вы его или ненавидите, Clippy вернулся с набором ретро-стикеров в Teams».\nНовый набор ретро-стикеров очень похож на те же стикеры, которые команда сотрудников Microsoft создала для Teams более двух лет назад. Представители Microsoft поспешили закрыть проект, а источник сообщил, что «полиция бренда» внутри компании была недовольна появлением Clippy в Microsoft Teams.\n#MicrosoftTeams stickers: game over.#Clippy pic.twitter.com/LVLGr2GeCM\n— Harri Mikkanen (@_haba) October 28, 2021\n\nВпервые скрепка Clippy появилась в пакете Office 97, предлагая советы и рекомендации по использованию программного обеспечения Microsoft Office. Люди неоднозначно отзывались о таком помощнике, многие говорили, что скрепка надоедлива и отвлекает. В итоге, в 2001 году с выходом Office XP скрепка ушла на покой. До начала этого года Microsoft не хотела использовать Clippy как мем в своих продуктах Office или Windows. Но теперь Clippy вернулся, чтобы заменить стандартные эмодзи скрепки в Windows 11, он был частью новых фонов Teams и теперь стал одним из главных элементов в пакете стикеров в Microsoft Teams.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/clippyteams.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tTesla впервые открыла фирменные станции быстрой зарядки Supercharger для электромобилей конкурентов — и начала продавать домашние зарядные станции J1772\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/tesla-supercharger-450x300.png",
        "slug": "tesla-vpervye-otkryla-firmennye-stanczii-bystroj-zaryadki-supercharger-dlya-elektromobilej-konkurentov-i-nachala-prodavat-domashnie-zaryadnye-stanczii-j1772",
        "category_slug": "news",
        "short_description": "В июле Tesla анонсировала открытие Supercharger для электромобилей конкурентов до конца 2021 года, и вот сейчас компания запустила пилотный проект в Нидерландах. Это впервые компания Илона Маска открыла свои станции зарядки для конкурентов — до этого момента на них могли заряжаться только владельцы автомобилей Tesla.",
        "content": "Владельцы электромобилей Volkswagen, Ford и других брендов могут воспользоваться услугой Supercharger через фирменное приложение Tesla (версии 4.2.3 и выше). После установки приложения клиенты смогут выбрать «Зарядить не Tesla», чтобы увидеть на карте ближайшую подходящую станцию. Отмечается, что тарифы будут выше, чем для владельцев Tesla.\nНет ничего удивительного в том, что Tesla выбрала Нидерланды в качестве отправной точки пилотного проекта — сам глава компании Илон Маск ранее намекал, что проект, скорее всего, начнется в Европе ввиду принятых (обязательных) стандартов разъемов зарядных кабелей (CCS). На старте Tesla открыла в Нидерландах 10 зарядных станций.\nВ Tesla отмечают, то открытие Supercharger для конкурентов в других странах не заставит себя долго ждать, но подробностей не предоставляют. Известно, что на очереди Норвегия и, вероятно, другие европейские страны. В Северной Америке Tesla использует собственный патентованный разъем — владельцам других марок придется купить специальный адаптер (его обещали продавать прямо на станциях Supercharger).\nВ 2019 году Tesla представила третье поколение станций быстрой зарядки Supercharger с удвоенной мощностью 250 кВт. Самая доступная и популярная модель Model 3 поддерживает зарядку мощностью до 250 кВт — всего за пять минут можно получить еще 120 км к запасу хода. Предыдущие поколения станций Supercharger обеспечивает выходной ток мощностью 120 кВт до 145 кВт.\nГлобальная сеть станций быстрой зарядки Tesla Supercharger на конец сентября насчитывала 3254 штук, а общее количество точек подключения — 29 281 штук. В Украине первые станции Supercharger ожидаются в 2022 году.\n\nОдновременно с открытием первых зарядных станций Supercharger для электромобилей других марок Tesla начала продавать через свой сайт новую бытовую зарядную станцию Level 2 мощностью 9,6 кВт — с настенным креплением и стандартным коннектором J1772. Ее можно установить как внутри помещения, так и снаружи. По сути, это модифицированная версия фирменной домашней станции Tesla Gen 2. То есть, она не поддерживает некоторые более продвинутые функций (например, Wi-Fi), которые есть в новейшей модели Gen 3. Цена для рынка США — $415 (10 892 грн). Это без учета услуг электрика за установку и подключение станции.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/tesla-supercharger-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/11/tesla_j1772.0.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ Києві створили Управління з питань транспорту та міської мобільності та розширили штат Інспекції з паркування\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/uptmm-450x300.jpg",
        "slug": "u-kid194vi-stvorili-upravlinnya-z-pitan-transportu-ta-miskod197-mobilnosti",
        "category_slug": "news",
        "short_description": "Київська міська державна адміністрація затвердила нову структуру Департаменту транспортної інфраструктури, створивши нове Управління з питань транспорту та міської мобільності. Підписано відповідне розпорядження КМДА № 2226 від 28.10.2021.",
        "content": "«Створення Управління, що буде комплексно займатися питаннями міської мобільності, – це великий крок уперед для Києва. Його головне завдання – налагодження регулярного збору та аналізу даних щодо трафіку в місті. Це дозволить нам упроваджувати найефективніші рішення, щоб зменшити затори і підняти якість пересування киян», – зазначив заступник голови КМДА Костянтин Усов.\nЗа його словами, в нове Управління увійдуть відділи пасажирських перевезень та організації дорожнього руху, а також Управління (Інспекція) з паркування.\n\nСама Інспекція в рамках реорганізації також зазнала змін. Замість 10-ти районних відділів тепер буде один великий відділ зі значно збільшеним штатом.\n«За рахунок внутрішньої реорганізації ми розширили штат Інспекції до 80 одиниць і запрошуємо на роботу інспекторів з паркування.\nОкрім конкурентної заробітної плати та можливості кар’єрного росту, ми пропонуємо усі переваги державної служби: соціальний пакет, пенсійне забезпечення, можливість відпочинку на морських курортних базах України, допомогу на соціально-побутові витрати та оплачувану відпустку.\nУ свою чергу, згідно з вимогами, кандидати мають вільно володіти державною мовою, мати вищу освіту, бути відповідальними, стресостійкими та цифрово грамотними», – зазначив Костянтин Усов.\nКрім того, в Інспекції створено відділ контролю за утриманням майданчиків для паркування та відділ моніторингу та обробки звернень громадян.\nТакож у зв’язку зі збільшенням кількості постанов про вчинення правопорушень, які інспектори виписують щодня на вулицях міста, збільшено штат відділу забезпечення розгляду справ про адміністративні правопорушення.\nНещодавно Київ почав операцію «Конус» по очищенню міста від самовільно захоплених паркомісць, бронювання машиномісця на онлайн-аукціоні буде коштувати від 8599 грн/міс у центрі міста.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/uptmm-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/parking-1-770x514.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tGoogle обещает исправить проблему мерцания дисплея Pixel 6 Pro в декабрьском обновлении прошивки\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/akrales_211020_4802_0600.0-450x300.jpg",
        "slug": "google-obeshhaet-ispravit-problemu-merczaniya-displeya-pixel-6-pro-v-dekabrskom-obnovlenii-proshivki",
        "category_slug": "news",
        "short_description": "Некоторые владельцы новых смартфонов Google Pixel 6 Pro начали жаловаться на проблему в работе дисплея смартфона. Отмечается, что наблюдается мерцание экрана, если нажать на кнопку питания выключенного устройства. Однако как минимум один человек сообщил, что столкнулся с проблемой мерцания, когда смартфон был включен и использовался. Некоторые пользователи также жалуются на зелёный оттенок дисплея.",
        "content": "Компания Google уже разобралась в причинах этой проблемы. Она заявляет, что мерцание дисплея возникает в редких случаях, когда кнопку питания нажимают «с небольшим давлением, но недостаточным для включения [Pixel 6 Pro]». Google заявляет, устранит эту проблему в декабрьском обновлении программного обеспечения. А пока что избежать появления мерцания можно, просто не нажимая на кнопку питания при выключенном смартфоне, когда в этом нет особой нужды. Google специально заявляет в своём документе поддержки, что проявление данной проблемы не означает наличия дефекта оборудования в Pixel 6 Pro. И это хорошие новости, так как устройства Pixel 2 XL имели проблемы с дисплеем на протяжении всего срока эксплуатации.\nGoogle не прокомментировала ситуацию с жалобами на зелёный оттенок дисплеев новых смартфонов. Ранее подобные жалобы встречались у владельцев смартфонов Google Pixel 5a и Pixel 4 XL, Samsung Galaxy S20 Ultra и OnePlus 8. Во всех случаях проблема устранялась при помощи программного обновления.\nИсточник: The Verge, Android Central",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/akrales_211020_4802_0600.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tCall of Duty: Vanguard — системные требования, детали и трейлер ПК-версии \t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg",
        "slug": "call-of-duty-vanguard-sistemnye-trebovaniya-detali-i-trejler-pk-versii",
        "category_slug": "news",
        "short_description": "В преддверии выхода Call of Duty: Vanguard (релиз 5 ноября) разработчики рассказали об отличительных особенностях ПК-версии игры по сравнению с консольной версией, а также опубликовали системные требования и релизный трейлер шутера.",
        "content": "Согласно описанию ПК-версии шутера, она предложит поддержку:\nПри этом в отличие от Battlefield 2042, где будет поддержка Ray Traced Ambient Occlusion, которая обеспечивает более точное пространственное затенение, Vanguard вообще не поддерживает эффектов трассировки лучей.\nРазработчики представили четыре конфигурации для игры, в том числе и для соревновательных матчей.\n﻿\nПредзагрузка Call of Duty: Vanguard на ПК начнется 2 ноября в 19:00. Релиз состоится 5 ноября 2021 года на ПК и двух поколениях консолей PlayStation и Xbox.\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg",
        "slug": "minczifra-zapustila-u-did197-beta-test-covid-sertifikativ-na-pidstavi-plr-testiv",
        "category_slug": "news",
        "short_description": "1 листопада Мінцифра спільно з МОЗ та НСЗУ запустила бета-тестування COVID-сертифікатів на підставі ПЛР-тестів у застосунку Дія, завдяки яким ще більше українців зможуть вільно подорожувати.",
        "content": "Наразі протестувати можна ПЛР-тести з чотирьох лабораторій — ДІЛА, Ескулаб, Смартлаб та Дніпролаб. Мінцифра спільно з МОЗ та НСЗУ активно працює над підключенням інших лабораторій до Електронної системи охорони здоров’я (ЕСОЗ). Інші лабораторії поступово долучатимуться до бета-тестування, повідомляють розробники.\nОхочі зареєструватися на тестування COVID-сертифікатів на підставі ПЛР-тестів можуть зробити це за цим посиланням. Згенерувати його можна так само, як і COVID-сертифікат про вакцинацію. Після оновлення застосунку в PlayMarket, AppStore або AppGallery в Дії треба натиснути «Послуги», вибрати пункт «COVID-сертифікати» та натиснути «Згенерувати сертифікат». Далі треба надати згоду на отримання  даних з Електронної системи охорони здоров’я (ЕСОЗ) до Дії — і документ має підтягнутися автоматично. Сертифікат з’явиться поруч з іншими цифровими документами в застосунку. Сертифікат про негативний результат ПЛР тесту на COVID-19 діятиме 72 години з моменту здачі аналізу.\nНаразі в застосунку Дія також доступні: міжнародний, “жовтий” та “зелений” внутрішні COVID-сертифікати про вакцинацію. “Жовтий” сертифікат про щеплення першою дозою вакцини можна отримати відразу — він діє 120 днів. А міжнародний та “зелений” діють 365 днів.\nНа сьогодні вже понад 900 тисяч українців отримали свої міжнародні COVID-сертифікати про вакцинацію, тоді як усього в Дії згенеровано більш ніж 4 мільйони COVID-сертифікатів. Також розробники працюють над сертифікатами про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nСьогодні Мінцифра також повідомила, що застосунком Дія користується вже 9 мільйонів українців.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАнонсированы беспроводные наушники Beats Fit Pro с чипом Apple H1, ANC и ценой $200\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
        "slug": "anonsirovany-besprovodnye-naushniki-beats-fit-pro-s-chipom-apple-h1-anc-i-czenoj-200",
        "category_slug": "news",
        "short_description": "В рамках бренда Beats подготовлены к выпуску новые беспроводные наушники под названием Fit Pro. Новинка получила защиту от воздействия влаги по стандарту IPX4 и активную систему шумоподавления.",
        "content": "В наушниках Beats Fit Pro используется процессор Apple H1, который обеспечивает быстрое сопряжение, автоматическую синхронизацию между iCloud-устройствами, автоматическое переключение между продуктами Apple. Кроме того, новинка поддерживает динамическое отслеживание головы для обеспечения пространственного звука, а также содержит новый датчик обнаружения кожи, который недавно дебютировал на AirPods третьего поколения. В наушниках используются специальные силиконовые кончики, которые удерживают их в ушах даже во время интенсивных тренировок.\n\nВ Beats Fit Pro используется такая же система активного шумоподавления, как и в наушниках AirPods Pro. Когда режимы активного шумоподавления и прозрачности отключены, наушники используют Apple Adaptive EQ, чтобы оптимизировать качество звука в зависимости от формы уха пользователя. Новинка поддерживает технологию пространственного звучания Spatial audio. Длительность автономной работы составляет 7 часов, а при использовании зарядного кейса совокупная автономность достигает 30 часов.\nБеспроводные наушники Beats Fit Pro уже доступны для предварительного заказа по цене $199,99, а их фактические продажи стартуют 5 ноября. На выбор пользователей предлагаются чёрный, белый, серый и розовый варианты цветового исполнения корпуса.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
            "https://cdn.vox-cdn.com/thumbor/v3bSt_liV-KcX7sHxUbgCREl4LQ=/1000x0/filters:no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/22975264/file.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tLG сообщила о рекордной выручке в третьем квартале 2021 года — она достигла $16,23 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg",
        "slug": "lg-soobshhila-o-rekordnoj-vyruchke-v-tretem-kvartale-2021-goda-ona-dostigla-1623-mlrd",
        "category_slug": "news",
        "short_description": "LG в своем свежем отчете сообщила о самой высоком квартальном доходе в истории, который, по слова производителя, отражает высокий спрос на бытовую технику и телевизоры LG премиум-класса.",
        "content": "Консолидированная выручка LG за третий квартал 2021 года составила 18,79 триллиона корейских вон ($16,23 млрд) — на 22% больше, чем за тот же квартал прошлого года. Это самый высокий квартальный доход в истории LG Electronics. Рентабельность частично была уменьшена за счет разового сбора. Операционная прибыль составила 540,7 миллиарда вон ($466,99 млн) — на 49,6% ниже, чем в третьем квартале предыдущего года, отражая резерв в размере 480 миллиардов вон ($415 млн).\nВ первую очередь эти рекордные результаты обусловлены двухзначным ростом продаж бытовой техники и телевизоров. В частности, выручка подразделения LG Home Appliance & Air Solution выросла на 14,7% — до 7,06 триллиона вон ($6,1 млрд). Это впервые продажи превысили 7 триллионов вон, чему способствовал рост спроса в Северной и Южной Америке, а также в Европе. Подразделение завершило квартал с операционной прибылью в размере 505,4 миллиарда вон ($436,51 млн). \nНаправление LG Home Entertainment вышло на выручку 4,18 триллиона вон ($3,61 млрд) — на 13,9%, чем за тот же период прошлого года. Для него это четвертый квартал подряд с выручкой свыше 4 триллиона вон. Во многом этот результат обусловлен высокими продажами телевизоров OLED и телевизорами с большим экраном на ключевых рынках Северной Америки и Европы. Операционная прибыль составила  208,3 миллиарда вон ($179,91 млн), она снизилась по сравнению с третьим кварталом прошлого года из-за роста цен на компоненты, такие как ЖК-панели.\nПодразделение LG Vehicle Component Solutions зафиксировало выручку в размере 1,74 триллиона вон ($1,5 млрд) — на 4,8% больше, чем год назад. Но квартал оно завершило с операционным убытком 537,6 миллиарда вон ($464,32 млн), включая резерв в размере 480 миллиардов вон, связанных с отзывом General Motors электромобиля Chevy Bolt EV. \nLG Business Solutions нарастила выручку до 1,69 триллиона вон ($1,46 млрд) — на 13,9% больше, чем год назад, но итоговым результатом стал операционный убыток в размере 12,3 миллиарда вон ($10,62 млн). В компании такой результат связывают с повышением цен на основные компоненты, включая ЖК-панели, полупроводники и солнечные пластины, а также увеличение глобальных затрат на логистику. В последнем квартале года компания планирует агрессивно нацеливаться на восстанавливающийся сегмент B2B, одновременно повышая конкурентоспособность продукции и операционную эффективность.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ декабре NVIDIA анонсирует видеокарты GeForce RTX 2060 12 ГБ, GeForce RTX 3070Ti 16 ГБ и GeForce RTX 3080 12 ГБ\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
        "slug": "v-dekabre-nvidia-anonsiruet-videokarty-geforce-rtx-2060-12-gb-geforce-rtx-3070ti-16-gb-i-geforce-rtx-3080-12-gb",
        "category_slug": "news",
        "short_description": "Как сообщают осведомлённые источники, компания NVIDIA определилась с датами выпуска новых графических продуктов. Инсайдеры подтвердили запланированный выход видеокарт в рамках линеек NVIDIA GeForce RTX 20 и RTX 30.",
        "content": "Сообщается, что 7 декабря NVIDIA намерена анонсировать версию GeForce RTX 2060 (на базе архитектуры Turing) с 12 ГБ памяти. Эта модель отличается от оригинального устройства удвоенным объёмом видеопамяти. Она призвана конкурировать в среднем ценовом сегменте с устройствами AMD серий Radeon RX 6600 и 6700. Видеокарта GeForce RTX 2060 с 12 ГБ памяти поступит в продажу сразу же в день анонса.\nНа 17 декабря запланирован анонс двух более производительных видеокарт GeForce RTX 3070 Ti с 16 ГБ памяти и GeForce RTX 3080 с 12 ГБ памяти. Эти устройства должны появиться в продаже с 11 января 2022 года. Эти модели тоже получат увеличенный объём памяти по сравнению с предшественниками. Но в случае GeForce RTX 3070 Ti речь идёт о 2-кратном приросте памяти (с 8 ГБ до 16 ГБ), а у GeForce RTX 3080 память увеличится лишь на 20% (с 10 ГБ до 12 ГБ). Пока нет сведений о том, какие планы у компании в отношены нынешней версии GeForce RTX 3080 с 10 ГБ памяти.\n\nСогласно имеющейся информации, видеокарта GeForce RTX 3070 Ti с 16 ГБ памяти оснащена графическим процессором GA104-401, который может иметь такую же конфигурацию, как и GPU GA104 – 6144 CUDA ядер. Модели GeForce RTX 3080 с 12 ГБ памяти приписывают видеочип GA102-220 и более широкую шину памяти – 384 бита против 320 бит в оригинальной версии.\nО грядущей версии GeForce RTX 3090 Ti пока что нет никаких дополнительных сведений.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/nvidia-770x316.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png",
        "slug": "minczifra-u-did197-vzhe-9-miljoniv-unikalnih-koristuvachiv-menshe-nizh-za-dva-tizhnya-doluchilos-bilshe-miljona",
        "category_slug": "news",
        "short_description": "Про подолання застосунком Дія межі 9 мільйонів унікальних користувачів повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Не секрет, що останніми місяцями Дія б’є рекорди за кількістю активних користувачів — це відбувається на тлі нових рекордів щеплень (а також захворюваності та смертності від COVID-19) та посилення карантинних обмежень. У серпні розробники Дії повідомляли про подолання позначки у 6 мільйонів активних користувачів, у вересні їх стало 7 млн, наприкінці жовтня аудиторія зросла до 8 млн. І ось зараз Дія подолала межу у 9 мільйонів унікальних користувачів — черговий мільйон нових юзерів долучився менше ніж за два тижні.\nТільки вчора (за день до запровадження у Києві обмежень «червоної» зони) розробники спростили отримання COVID-сертифікату — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими.\nУряд спростив отримання COVID-сертифікатів у Дії — відтепер для цього не потрібен КЕП і Дія.Підпис\n\nЧи потрібно нагадувати, що COVID-сертифікати, які можна отримати після вакцинації у застосунку та на сайті Дія (як в електронному, так і у паперовому вигляді) звільняють від низки карантинних обмежень. Власне, в анонсі розробники роблять акцент саме на цьому:\n«СOVID-сертифікат допомагає уникнути карантинних обмежень. Навіть у “червоній” зоні люди з сертифікатом у Дії продовжуватимуть жити звичайним життям — користуватися транспортом, ходити на роботу, в магазин, кафе тощо.»\nіз офіційної заяви команди розробників Дія\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного.\nНаразі Мінцифра активно готується до листопадової презентації Diia Summit, де очікується запуск нових цифрових послуг у декількох сферах, зокрема автоматичних сповіщень щодо перевірок кредитної історії, а також оформлення пенсій та субсидій онлайн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ Vodafone Україна запатентували новий спосіб ідентифікації користувачів в інтернеті за мобільним номером (MSISDN)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg",
        "slug": "u-vodafone-ukrad197na-zapatentuvali-novij-sposib-identifikaczid197-koristuvachiv-v-interneti",
        "category_slug": "news",
        "short_description": "Розробники з IT SmartFlex, дочірньої компанїі Vodafone Україна – Анатолій Медведчук та Ігор Шкурко винайшли новий спосіб ідентифікації користувачів в інтернеті і отримали патент на свій винахід.",
        "content": "Цей спосіб дозволяє ідентифікувати інтернет-користувача за мобільним номером (MSISDN), не запитуючи авторизацію на сайті за ім’ям, паролем, тощо. Порівняно із введенням логіну\\паролю такий спосіб є безпечнішим та покращує клієнтський досвід. Користувачеві не потрібно робити будь-яких дій для авторизації, а інформація на сайті чи у додатку буде відображатись відповідно до його потреб і інтересів.\nІдентифікація відбувається шляхом включення MSISDN у заголовок HTTPS-запитів веб-браузера користувача через мобільну мережу.\n«Величезна кількість мобільних додатків, встановлених на пристроях, активне використання мобільних транзакцій̆, інтернету та онлайн сервісів, які надають користувачам різноманітні послуги, а також пов’язані з цим проблеми безпеки вимагають удосконалення або навіть заміни традиційних методів ідентифікації, пов’язаних з введенням імені користувача та паролю, на  прості та беспечні одночасно» — зазначив Микола Тракнов, директор IT SmartFlex. \nНа даний час існують способи ідентифікації̈ онлайн-користувачів в мережі за допомогою читання файлів cookie, відслідковування IP-адреси тощо, які також не вимагають від користувача додаткових дій, пов’язаних з введенням даних. Однак, незважаючи на порівняну простоту таких способів, вони не є достатньо точними та надійними.\nБільш надійними способами є ідентифікація з використанням унікальних параметрів самого мобільного пристрою та/або абонента. Новітня розробка IT SmartFlex дозволяє використання не тільки мобільного телефону, а й будь-якого іншого пристрою, що забезпечує доступ в інтернет за допомогою сім-карти. Така ідентифікація може бути використана в мережах мобільного зв’язку: 2.5(EDGE), 3G, 4G, 5G.\nТехнологію можна застосовувати на порталах самообслуговування, корпоративних порталах, офіційних сайтах телеком-провайдерів та у персональних веб-кабінетах. Даний спосіб ідентифікації вже працює на сайті Vodafone при користуванні сервісами самообслуговування.\nДжерело: Vodafone Україна ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИгровая платформа Roblox снова вернулась к работе после 3-дневного сбоя\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg",
        "slug": "igrovaya-platforma-roblox-snova-vernulas-k-rabote-posle-3-dnevnogo-sboya",
        "category_slug": "news",
        "short_description": "После сбоя, начавшегося в четверг вечером, игровой сервис Roblox смог восстановить свою работоспособность лишь поздно вечером в воскресенье. Около 22:00 по Киевскому времени компания заявила в Twitter, что «постепенно возвращает регионы в онлайн».",
        "content": "Представитель компании заявил, что сбой был «связан с увеличением количества серверов в наших центрах обработки данных и не был связан с пиком внешнего трафика или каким-либо конкретным опытом». Генеральный директор Roblox Дэвид Башуки отдельно написал в своём блоге, что компания вскоре поделится более подробными сведениями и предпримет шаги, призванные избежать в будущем тех проблем, которые привели к сбою. Он также добавил, что данные игроков не были потеряны.\nQuick update as we work to get things back to normal. We are incrementally bringing regions back online.\n— Roblox (@Roblox) October 31, 2021\n\nПроблемы начались 28 октября около 19:00 по восточному времени (01:00 29 октября по Киевскому времени). Тогда платформа впервые сообщила о сбоях и заявила, что «упорно работает, чтобы вернуть всё в норму». Некоторые предположили, что сбой был вызван перекрестным продвижением с Chipotle, которое началось примерно за полчаса до первых проблем. Однако компания заявила, что сбой «не связан с каким-либо конкретным опытом или партнёрством на платформе».\nВ субботу компания сообщила, что сбой не связан с внешней атакой, а она выявила «внутреннюю причину». В воскресенье последовало заявление о том, что Roblox удалось выявить основную причину проблемы и найти её решение, однако компания не поделилась подробностями.\nОтметим, игровая платформа Roblox является чрезвычайно популярной и насчитывает более 40 млн ежедневно активных пользователей. Так что 3-дневный сбой, который пришёлся в том числе на выходные, затронул очень большую аудиторию.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСлухи: После Portmone и БТА Банка казахстанский сервис Kaspi.kz нацелился на покупку интернет-магазина Rozetka, стоимость сделки может составить $600-900 млн (обновлено)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png",
        "slug": "sluhi-posle-portmone-i-bta-banka-kazahstanskij-servis-kaspi-kz-naczelilsya-na-pokupku-rozetki",
        "category_slug": "news",
        "short_description": "Как мы уже рассказывали, после покупки платежного сервиса Portmone и банка «БТА Банк Украина» казахстанский сервис Kaspi.kz собирается приобрести крупный украинский интернет-магазин, что позволит в кратчайшие сроки реализовать концепцию Super App. По данным издания AIN.UA главная цель компании в Украине — крупнейший онлайн-ритейлер Rozetka, куда помимо одноименной компании и маркетплейса также входит группа компаний EVO (Prom.ua и другие проекты).",
        "content": "Из собственных источников AIN.UA стало известно, что Kaspi.kz уже ведет переговоры с нынешними владельцами компании Rozetka. Due diligence сделки, вероятно, проводит юридическая компания Avellum, выяснила исследовательская компания Molfar. Avellum уже сопровождали сделки Kaspi.kz c Portmone, Rozetka и EVO и еще несколько сделок инвестора Rozetka — венчурного фонда Horizon Capital.\n«Отдельные источники на рынке скептически относятся к перспективе подписания этой сделки. Но также звучит, что «Kaspi.kz хочет именно Розетку». Стороны потенциальную сделку не комментируют» — отметили в AIN.UA.\nОтметим, что бренд Rozetka — один из самых дорогих (выручка — 18 млрд грн / $670 млн) и узнаваемых локальных брендов Украины, который располагает огромной базой клиентов. Два самых популярных маркетплейса страны покрывают все товарные направления. К тому же, Rozetka активно развивает свою собственную доставку, сеть почтоматов и сеть точек выдачи. Для Kaspi.kz именно подобная компания — последнее звено, которого не хватает для повторения в Украине их SuperApp — связки финансовых услуг + онлайн-торговли.\nПри этом почтоматы Rozetka начинают конкурировать с «Нова Пошта», до 30% задач которой по разным подсчетам составляет именно доставка ecommerce-покупок. Одновременно с этим у Rozetka появляется потенциально серьезный конкурент в лице компании «Эпицентр». Сегодня «Эпицентр» значительно уступает Rozetka в диджитале, но превосходит в офлайне. И пока Rozetka усиливает логистику, «Эпицентр» в 2021 году значительно продвинулся в развитии диджитал-направления. Таким образом, Rozetka не помешает серьезный партнер для укрепления позиций на всех фронтах.\nПо разным подсчетам, при рыночных мультипликаторах стоимость Rozetka может составлять от $600 млн до почти $900 млн. С одной стороны, слишком много денег за такой рынок. С другой, обычно есть наценка за лидера, при условии, что он в хорошей форме. По данным собеседников AIN.UA, у Kaspi.kz средства в таком объеме есть, но это все средства, что есть на M&A: если сделка все же состоится — Kaspi.kz, скорее всего, будет привлекать финансирование.\nОбновлено:\nВ ответ на вопрос издания dev.ua о том, действительно ли идут переговоры о покупке Rozetka, Владислав Чечеткин ответил следующим образом:\n«Бред. С момента публикации статьи в ain оценка уже возросла в 15 раз, судя по предложению Гороховского. Думаю, стоит еще Безосу написать, может он тоже в торги вступит?», — написал он. \nИсточник: AIN.UA",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png"
        ]
    },
    {
        "category": "Статьи",
        "title": "\n\t\t\t\tБольше SUV в мире, дефицит автомобилей в Украине: автодайджест за октябрь 2021 года\n\t\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/123456-410x300.jpg",
        "slug": "avto-dajdzhest-za-oktyabr-2021-goda-bolshe-suv-v-mire-deficzit-avtomobilej-v-ukraine",
        "category_slug": "articles",
        "short_description": "Пока мировой авторынок встречает новые поколения знаковых моделей автомобилей, украинский рынок погружается в состояние депрессии. Одним взглядом – на то, что происходило в автомобильном мире в Украине и за рубежом в октябре.",
        "content": "В конце октябре появилась первая информации о новом поколении внедорожника Range Rover – одного из самых престижных, культовых, дорогих, узнаваемых в автомобильном мире. Кстати, об узнаваемости: создатели нового поколения Range Rover L460 сознательно не стали кардинально менять его облик. Общие пропорции и боковины кузова, оформление передней части – все это явно напоминает уходящее поколение. Самые заметные отличия сосредоточены в задней части кузова.\nИзменения также заметны в салоне: впервые Range Rover получил 7-местный вариант. И это странно. Автомобиль, которому постоянно повышали статус элитарности (версия с увеличенной колесной базой, два раздельных сиденья сзади, электропривод закрывания дверей в новом поколении), вдруг развернулся в сторону практичности и семейных ценностей. Я не говорю, что это плохо. Я говорю, что для этого в модельном ряду компании существует Land Rover Discovery.\nПусть новый Range Rover похож на предшественника, но он все-таки новый: внешне легче всего два автомобиля отличить по оформлению задней части кузова. Появление 7-местной версии лично для меня непонятно с точки зрения идеологии модели. Благо, техническая начинка вопросов не вызывает – перед нами настоящий «флагман»: алюминиевый кузов, новая пневматическая подвеска, полноуправляемое шасси с поворотными задними колесами, электропривод открывания/закрывания дверей, версия с увеличенной колесной базой, рядный 6-цилидровый мотор, мощный V8 от BMW, новая PHEV-версия, перспектива полностью электрических версий в будущем, и другие детали.\nДостойным конкурентом для Range Rover стал новый Lexus LX. Интересно, что с дебютом данной новинки все получилось с точностью до наоборот: техника привычна и в целом известна по Toyota Land Cruiser 300, а вот внешность и салон заметно другие. В отличие от Range Rover, новый Lexus LX внешне изменился куда больше. Спереди характерная решетка радиатора стала еще крупнее, а фары – острее. Боковины выделяются явно выраженными колесными арками. Сзади внимание привлекает сплошная полоса, объединившая фонари.\nАвтомобиль Lexus LX построен на рамной основе, оснащается турбо-моторами V6, предлагает полный привод с понижающей передачей. А главным техническим отличием от Land Cruiser является изменения в подвеске: система регулировки высоты кузова AHS и настраиваемые по жесткости амортизаторы AVS. Плюс обратите внимание на развитие салона: 3-рядные версии были и в прошлом, а вот раздельные «капитанские места» появились впервые.\nТакже впервые в линейку модели Lexus LX добавлена модификация F Sport: изменения в дизайне и шасси, но не в гамме моторов – изначально предложена парочка турбо-V6, плюс в будущем надеемся на гибрид. Насколько разные подходы к обновлению моделей: заметно изменив внешность и салон, в техническом плане Lexus LX является консерватором.\nНа локальном украинском SUV-рынке также произошла важная перемена: импортом автомобилей легендарного бренда Jeep отныне будет заниматься представительство Stellantis в Украине (Peugeot, Citroen, Opel, DS Automobiles). Интересно, что это первое изменение на локальном украинском рынке после глобального слияния PSA и FCA в одну группу Stellantis – и сразу столь важное для настолько культового автомобильного бренда!\nПроцесс будет не быстрым. Как минимум до конца этого года все остается как есть. Далее, на начало 2022 года, планы озвучены лишь в общих чертах: старт работы во втором квартале 2022 года, развитие дилерской сети, четыре модели для перезапуска. Что за модели? Как минимум, жду самые важные и горячие новинки Jeep Grand Cherokee и Jeep Grand Cherokee L. Также в обязательном порядке жду Jeep Wrangler. Осталась еще одна модель. Конечно, можно помечтать о пикапе Jeep Gladiator. Но, скорее всего, четвертой моделью станет компактный или среднеразмерный кроссовер: для массовых продаж и в качестве «входного билета» в мир бренда Jeep.\nГлавной новостью минувшей пресс-конференции стал переход бренда Jeep «под крыло» представительства Stellantis в Украине. Главной новостью, но не единственной – обратите внимание на планы по запуску электрифицированных автомобилей: подзаряжаемых гибридов и 100% электромобилей. Причем это планы даже не на весь 2022 год, а лишь на первое полугодие! И все бы хорошо, если бы не…\nЭто кризис назревал давно – как минимум, месяца три-четыре назад, а может и полгода. Причины тому следует искать в мировой пандемии, а также в последующем волнообразном росте спроса. С одной стороны – снижение уровня производства различных товаров из-за карантинных ограничений и остановки заводов. Это сказалось на производстве микрочипов, которые одинаково нужны и в бытовой электронике, и в автомобилях: блоки управления двигателем и АКПП, различные датчики и системы помощи водителю, мультимедиа.\nС другой стороны – автомобильные компании сначала останавливали заводы (карантины и локдауны в разных странах). А затем не смогли оперативно отреагировать на бурный рост продаж, вызванный отложенным спросом: ведь все полупроводники уже были выкуплены производителями электроники! Наконец, когда удалось наладить выпуск, то первоначальные партии автомобилей отправились на более богатые рынки, чем Украина: зачем продавать автомобиль дешевле, если его можно продать дороже?\nВ итоге возник дефицит автомобилей, а Украина осталась с тем, что имеется на складах у импортеров и дилеров. Причем у разных операторов разная ситуация. У кого остались складские запасы по разным моделям/версиям автомобилей, тот в итоге может успешно работать в ближайшие месяц-два-три. Другие лишены лишь некоторых версий/моделей автомобилей, но могут подобрать альтернативу: более высокая или низкая комплектация, другой двигатель, и так далее. Третьи находятся в самом плачевном положении и лишь принимают заказы на автомобили с ориентиром на весну 2022 года. Встречаются даже такие экстремальные условия, как срок выполнения заказа в один год – т.е. на осень 2022 года. Хотя в реальности даже сами продавцы отмечают, что это самый негативный сценарий и автомобиль, скорее всего, приедет весной.\n\nВот эта статистика за октябрь с падением продаж – лишь первый «звоночек» авто-рынку Украины. В ближайшие месяцы нас ждут невероятные и неожиданные перемены: первая «десятка» или «двадцатка» самых популярных брендов может заметно измениться. Только определяющим фактором будут не качество автомобилей (дизайн, надежность, комфорт, мощность, комплектация, цена, и так далее), а просто сам факт наличия этих автомобилей в Украине. Нынешняя ситуация может поставить крест на очередной попытке украинского рынка взять планку продаж в 100 тыс. автомобилей за год. Жаль, если так произойдет: для некоторых брендов/заводов этот результат является знаковой отметкой, которая может открыть для Украины расширение ассортимента моделей, пересмотр комплектаций, подготовку специальных локальных версий автомобилей. (иллюстрация autoconsulting.com.ua)\nВ сложившейся ситуации я лишь могу пожелать нам всем оптимизма и сил пережить сложные времена. Поскольку обычно после заметного спада следует мощный рост. И в нынешнее время эти периоды развития рынка, похоже, сходятся с периодами года – украинский автомобильный рынок должен пережить тяжелый осенне-зимний период, чтобы начать восстанавливаться и расти с приходом весны. Именно тогда даже самые «проблемные» бренды и импортеры обещают возращение регулярных поставок автомобилей.\nОдно радует: даже невзирая на сложности рынка, новые автомобили готовятся к запуску в Украине по заранее утвержденному плану. До конца года у нас должны стартовать как минимум две важные новинки: компактный кроссовер Toyota Yaris Cross и новое поколение модели DS 4. Так, что впереди нас точно ждут новые автомобили, хорошие и разные!",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/123456-410x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-1-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-2-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-3-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-4-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-5-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-6-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-1-7-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-1-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-2-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-3-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-4-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-5-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-6-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-7-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-8-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-8--770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-2-9-770x558.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-1-770x524.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-3-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-4-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-5-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-3-6-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/foto-4.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tДоля AMD на рынке x86-процессоров достигла 24,6% — это второй лучший результат за всю историю\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/amd-3d-v-cache-450x300.jpg",
        "slug": "dolya-amd-na-rynke-x86-proczessorov-dostigla-246-eto-vtoroj-luchshij-rezultat-za-vsyu-istoriyu",
        "category_slug": "news",
        "short_description": "В минувшем квартале AMD отвоевала у Intel еще 2,1% в сегменте x86-процессоров, увеличив свою долю до 24,6% — для команды Лизы Су это второй лучший результат за всю историю. Об этом свидетельствует свежий отчет аналитиков Mercury Research.",
        "content": "Доля в 24,6% на рынке x86-совместимых процессоров — немногим меньше абсолютного рекорда AMD в 25,3%, зафиксированного по итогам 4-го квартала 2006 года.\nДоля ноутбуков с процессорами AMD на x86-архитектуре, исключая IoT-устройства, составила 22,0% — на 1,8% больше, чем год назад, и это новый рекорд для AMD. В третьем квартале 2021 года доходы AMD от продаж ноутбуков также достигли исторического максимума — 16,2%, увеличившись на 1,3% за квартал и на 3,9% за год.\nЭтот результат — закономерное отражение весьма удачной микроархитектуры Zen 3, а также графической архитектуры RDNA2 (видеокарты Radeon 6000-й серии).\n«6-й квартал подряд AMD наращивает долю выручки в сегменте ПК благодаря тому, что поставки процессоров Ryzen 5000-й серии последовательно увеличиваются на двузначный процент.\nИгровой сегмент также продолжает оставаться быстрорастущим для компании. Этому способствует значительный рост продаж графических процессоров Radeon, а также высокий спрос на игровые консоли Sony и Microsoft, которые оснащены заказными чипами».\nиз заявления AMD\nВ прошлом квартале AMD зафиксировала новый рекорд выручки — она достигла $4,3 млрд. 8 ноября пройдет следующая крупная презентация AMD, где ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250. Ранее AMD подтвердила выход процессоров Zen 3 с технологией 3D V-Cache в начале 2022 года, а во второй половине на смену им придут чипы Raphael для следующей массовой платформы AM5, которая ознаменует переход к оперативной памяти стандарта DDR5 и интерфейсу PCI Express 5.0.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/amd-3d-v-cache-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tПісля Києва Liki24.com запустив експрес-доставку медпрепаратів в Дніпрі, Харкові, Одесі та Львові\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/pills-450x300.jpg",
        "slug": "pislya-kid194va-liki24-com-zapustiv-ekspres-dostavku-v-dnipri-harkovi-odesi-ta-lvovi",
        "category_slug": "news",
        "short_description": "Платформа Liki24.com розширила географію цілодобової експрес-доставки, запустивши цю послугу ще в чотирьох великих містах України. Тепер жителі Києва, Дніпра, Харкова, Одеси та Львова можуть вибрати опцію термінової доставки необхідних ліків і товарів для здоров’я на сайті або в мобільному застосунку Liki24.com.",
        "content": "За статистикою Liki24.com, українці найчастіше користуються експрес-доставкою при появі симптомів застуди, коли замовляють жарознижувальні препарати. Наразі користувачі нерідко купують тести на COVID-19, щоб швидко перевірити, чи вони раптом не захворіли на коронавірус.\nБагато замовлень припадає на нічну пору доби, адже поширеною є ситуація, коли біль чи інші неприємні симптоми з’являються саме вночі. При цьому необхідні ліки в домашній аптечці вичерпалися, а цілодобової аптеки поруч немає. Сервісом також часто користуються мами, які не мають змоги вийти в аптеку, але їм терміново потрібні ліки і харчування для дитини.\n«Ми розуміли затребуваність сервісу експрес-доставки і почали готуватися до його масштабного запуску ще влітку. Спочатку ми протестували доставку від 30 хвилин у деяких районах Києва, а потім вона стала доступною для всіх жителів столиці. Оптимізувавши систему і супутні процеси, ми змогли запустити цю послугу в інших українських містах-мільйонниках і Львові. Це стало своєрідною відповіддю на чергову хвилю пандемії COVID-19, яка зараз активно шириться країною», ― коментує співзасновник і CEO Liki24.com Антон Авринський. \nВарто відзначити, що за допомогою швидкої доставки від Liki24.com українці отримали понад 4 тис. найменувань медичних препаратів і товарів для здоров’я. Зараз ця послуга доступна в 5 містах України, але компанія планує й надалі розширяти географію сервісу.\nДжерело: Liki24.com",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/pills-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tMicrosoft и Adidas выпустили еще одну пару кроссовок к 20-летию Xbox — Xbox 360 Forum Mid (их можно будет купить)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/xbox360forummid_3840x2160-450x253.jpg",
        "slug": "microsoft-i-adidas-vypustili-eshhe-odnu-paru-krossovok-k-20-letiyu-xbox-xbox-360-forum-mid-ih-mozhno-budet-kupit",
        "category_slug": "blogs",
        "short_description": "Microsoft и Adidas в рамках празднования 20-летия с выхода Xbox представили еще одну пару оригинальных кроссовок Xbox 360 Forum Mid — в дизайне Xbox 360, как можно догадаться по названию.",
        "content": "Xbox 360 Forum Mid — High Top модель в цветовой схеме Xbox 360 и прочими характерными внешними особенностями консоли. Верхняя часть окрашена в белый цвет с серебристыми вставками, а подошва — выполнена  в ярко зеленом цвете.\n \nРемешок украшен изображением привода для дисков, на внешней стороне — кнопки Xbox, а на внутренней — вентиляционные отверстия. Даже пятка стилизована под слоты для карт памяти и жесткого диска. В комплекте будут идти четыре дополнительные пары шнурков красного, желтого, зеленого и синего цветов — в цветах кнопок контроллера Xbox 360.\nКроссовки Xbox 360 Forum Mid выйдут ограниченным тиражом (объем партии не уточняется), но, в отличие от предыдущей модели 20th Forum Tech, созданной специально для розыгрышей среди фанатов, эту можно будет купить. По крайней мере, попытаться. Продажи Xbox 360 Forum Mid начнутся на американском и канадском сайтах Adidas 4 ноября в 16:00 по киевскому времени. Их цена, увы, не сообщается.\n﻿\n15 ноября Microsoft и Adidas покажут третью и последнюю пару кроссовок — в стиле Series X. Они будут продаваться по всему миру.\nРанее в рамках празднования 20-летия с выхода оригинальной Xbox компания Microsoft  анонсировала юбилейную линейку аксессуаров, а также выпустила мини-холодильники в стиле Xbox Series X.\nMicrosoft представила юбилейные контроллер, гарнитуру и зарядную док-станцию к 20-летию Xbox\n\nПредзаказы на мини-холодильники в стиле Xbox Series X откроются 19 октября — по цене €99\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/xbox360forummid_3840x2160-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-xbox-360-forum-mid_03-1-770x512.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-xbox-360-forum-mid_01-1-770x512.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-xbox-360-forum-mid_02-1-770x512.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tRakuten запускає в Україні кешбек-сервіс з понад 250 партнерами\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch2-450x300.jpg",
        "slug": "rakuten-zapuskad194-servis-keshbeku-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Компанія Rakuten, більш відома українській аудиторії завдяки месенджеру Rakuten Viber, запускає платформу для інтернет-шопінгу в Україні, пропонуючи користувачам нову кешбек-програму.",
        "content": "За останні роки проникнення інтернету в Україні стрімко зросло, що призвело до зростання попиту на сервіси електронної комерції та мобільних покупок. Обидва сектори зазнали відчутного росту: приблизно ⅓ всіх купівель в інтернеті здійснювались зі смартфонів. Згідно з дослідженням InMind, Viber — найпопулярніший месенджер в Україні, який встановлено на 97% смартфонів українців, а за даними Kantar CMeter, Viber входить у ТОП-3 найпопулярніших додатків.\nТож Rakuten створює для українців новий кешбек-сервіс у партнерстві з понад 250 партнерами. Серед них Intertop, AliExpress, Puma, Foxtrot, Argo, Watsons, Moyo, Answear, Yakaboo, iHerb, Kasta, Citrus та багато інших брендів, що представляють категорії розваг, електроніки, одягу, книг, продуктів, а також товарів для краси, подорожей, дому та активного відпочинку.​​\nПісля безплатної реєстрації учасники Rakuten зможуть отримувати кешбек за кожну покупку на сайтах партнерів. Ставка кешбеку може сягати 30%. Після накопичення мінімальної суми у 150 грн учасники у кілька кроків зможуть вивести накопичений кешбек на власні банківські картки від Visa або Mastercard.\n\nНа додаток, Rakuten створив чат-бот для Viber, у якому користувачі зможуть знаходити найкращі пропозиції та рекомендації серед багатьох категорій товарів та послуг, а також перевіряти баланс кешбеку та виводити накопичені кошти на банківські рахунки.\n“Rakuten прагне робити життя наших клієнтів кращим. Ми хочемо, аби вони відчували себе особливими, а найдієвіший спосіб це зробити — пропонувати такі винагороди, які відповідають іх особистим цінностям та потребам”, — говорить Тобі Отсука, головний виконавчий директор Rakuten в Європі.\n“Rakuten Україна дозволяє нам надавати найактуальніші пропозиції, і при цьому ми постійно розробляємо нові шляхи розвитку. Чат-бот у Viber та платформа на сайті — це трамплін, з якого ми розпочинаємо нашу динамічну роботу з персоналізацією, розширенням партнерства та можливостей, аби досвід покупок у наших учасників ставав ще кращим”, — додає Седрік Дюфо, директор Rakuten із сервісів інтернет-торгівлі.\nRakuten клієнтам пропозиції з кешбеком у Великобританії із Club Rakuten, із торговими та партнерськими платформами у Німеччині, Іспанії та Франції, а також в США із програмою Cashback, Rewards and Deals.\nЗгодом Rakuten планує розширювати платформу та покращувати персоналізацію своїх пропозицій, роблячи досвід інтернет-шопінгу кожного клієнта унікальним.\nУ листопаді всі учасники, що зареєструються у нещодавно запущеній платформі Cashback та здійснять покупку на суму понад 500 грн протягом перших 10 днів після реєстрації, отримають вітальний бонус у розмірі 120 грн та ваучер на фільм на платформі Rakuten TV, що доступна у 43 країнах, включаючи Україну.\nДжерело: Rakuten",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch2-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ukraine-launch3-770x433.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tГенеральный директор GitHub уходит в отставку\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/microsoftgithub.0-450x300.jpg",
        "slug": "generalnyj-direktor-github-uhodit-v-otstavku",
        "category_slug": "news",
        "short_description": "Генеральный директор GitHub Нат Фридман уходит в отставку после трех лет работы в компании. Изначально Фридман присоединился к Microsoft после приобретения Xamarin, которую Фридман помог основать. А уже после приобретения корпорацией Microsoft компании GitHub три года назад, Нат Фридман возглавил новоприобретённое подразделение.",
        "content": "Теперь Фридман возвращается к своим стартап-корням.\n«С учётом всего, что мы достигли, имея за плечами более пяти отличных лет в Microsoft, я решил, что пора мне вернуться к своим стартап-корням, — сообщил Фридман в блоге GitHub. «Я перехожу к своему следующему приключению: поддерживать, консультировать и инвестировать в основателей и разработчиков, которые создают будущее с помощью технологий и используют одни из самых больших возможностей нашего времени».\nНовым генеральным директором GitHub теперь станет Томас Домке, который ранее занимал пост директора по продуктам этой компании. Он возглавит компанию 15 ноября. GitHub продолжит работу как независимый бизнес, принадлежащий Microsoft. Домке будет подчиняться Джулии Лиусон, которая займёт должность президента подразделения разработчиков Microsoft. И это является изменением в структуре GitHub в Microsoft. Ранее Фридман отчитывался перед руководителем отдела облачных вычислений и искусственного интеллекта Microsoft Скоттом Гатри.\n«Джулия сыграла важную роль в принятии Microsoft открытого исходного кода и в трансформации стратегии Microsoft для разработчиков», — заявил Скотт Гатри во внутреннем электронном письме. «Как лидер DevDiv, она помогала руководить разработкой открытого исходного кода для .NET (который теперь работает на всех основных платформах ОС), а также созданием и открытием исходного кода Visual Studio Code (теперь самого популярного инструмента разработки в мире)».\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftgithub.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tTake-Two отменила некую игру, которая обошлась ей в $53 млн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mafia-3-screen-1.0.0-450x300.jpg",
        "slug": "take-two-otmenila-nekuyu-igru-kotoraya-oboshlas-ej-v-53-mln",
        "category_slug": "news",
        "short_description": "В недавнем квартальном отчете Take-Two упомянула о некой неанонсированной игре, которая обошлась издательству в $53 млн и была отменена.",
        "content": "«Затраты на реализацию включают в себя отчисления в резервы с учетом обесценения активов в размере 53 миллионов долларов, связанные с решением компании не продолжать дальнейшую разработку необъявленного тайтла»\nиз заявления Take-Two.\nВ отчете не упоминается ни название игры, ни студия, которая над ним работала. По информации источников журналиста Bloomberg Джейсона Шрайера, эта таинственная отмененная игра за $53 млн — проект от студии Hangar 13, создателей Mafia 3 и Mafia: Definitive Edition. Игра проходила под рабочим названием Volt и разрабатывалась по некой новой IP с 2017 года. В отчете Bloomberg сообщается, что к неутешительному исходу для проекта привела пандемия и постоянная смена направления развития. Пока нет информации о том, планирует ли компания увольнения персонала в связи с отменой проекта.\nОтмененная игра оказалась не единственной плохой новостью в финансовом отчете Take-Two. Одновременно Firaxis Games и 2K объявили о переносе Marvel’s Midnight Suns на вторую половину 2022 года — изначально релиз карточной игры, похожей на XCOM, планировался на март 2022 года.\nВ остальном же отчет оказался положительным — выручка увеличилась на 3% и составила $984 млн. Из них $876 млн — цифровые продажи. 75% выручки за текущий финансовый год компания получила от продаж на консолях, 17% — с ПК, 8% — с мобильных устройств. Результаты превысили ожидания компании и она повысила прогноз по годовой выручке до $3,4 млрд. Одновременно Take-Two поделилась обновленными данными по продажам игр: серия Grand Theft Auto достигла результата в 355 млн проданных копий (из них 155 млн составляет GTA V, прибавившая 5 миллионов за квартал), серия Red Dead Redemption взяла рубеж 62 млн (на RDR 2 приходится 39 миллионов), а серии Borderlands — 72 млн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mafia-3-screen-1.0.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFord начал продавать электродвигатели Eluminator от Mustang Mach-E для самостоятельной переделки ДВС-автомобилей в электромобили — 280 л.с. за $3,900\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_01-450x300.jpg",
        "slug": "280-l-s-za-3900-ford-nachal-prodavat-elektrodvigatel-eluminator-ot-mustang-mach-e-dlya-samostoyatelnoj-peredelki-dvs-avtomobilej-v-elektromobili",
        "category_slug": "news",
        "short_description": "Американский автопроизводитель Ford объявил о старте продаж отдельного электродвигателя Eluminator (crate motor) для трансформации топливных автомобилей в электромобили. В качестве примера такой трансформации американцы оснастили классический пикап Ford F-100 сразу двумя новыми электродвигателями, получив полный привод и впечатляющую мощность 480 л.с.",
        "content": "Электродвигатель Eluminator (M-9000-MACH-E) представляет собой модифицированную версию двигателя электрокроссовера Ford Mustang Mach-E GT Performance Edition. Он выдает 281 л.с. и 429 Нм крутящего момента, стоимость у дилеров бренда и в сети Ford Performance Parts составит $3,900.\nДемонстрационный пикап Ford F-100 «Eluminator» получил по двигателю на каждой из осей, в результате классика 1978 года выпуска выдает 480 л.с. мощности и 860 Нм крутящего момента. Как видно по ролику, такой запас мощности и полный привод позволяют пикапу достаточно уверенно чувствовать себя на треке.\nВ Ford отметили, что электродвигатель Eluminator предназначен для «зеленой» трансформации любого класса автомобилей, начиная от ретро-моделей и заканчивая современными пикапами и кроссоверами. После электродвигателя подразделение Ford Performance Parts выпустит на рынок и другие компоненты, необходимые для создания электромобилей, включая батареи, инверторы и электронику.\n\n\nРанее Ford показывал дрэговые электрический седан Ford Mustang Cobra Jet 1400 и кроссовер Mustang Mach-E — оба с мощностью 1400 л.с.\nИсточник: Ford",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_01-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ford-performance-eluminator-electric-crate-motor_02-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/ford-performance-eluminator-electric-crate-motor_08-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_05-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_09-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_10-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_06-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/all-electric-ford-f-100-eluminator-concept-truck_03-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Google Play стартовало голосование за лучшие приложения и игры 2021 года\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/google-play-awards-450x300.jpg",
        "slug": "v-google-play-startovalo-golosovanie-za-luchshie-prilozheniya-i-igry-2021-goda",
        "category_slug": "news",
        "short_description": "Google открыла голосование за лучшие приложения и игры среди пользователей в рамках ежегодной премии Google Play Awards.",
        "content": "В каждой из двух категорий номинаций участует по 10 приложений и игр. Со всеми номинантами можно ознакомиться ниже.\nС сегодняшнего дня желающие могут оставить свой голос на сайте Play Users’ Choice Awards 2021. Голосование продлится до 17 ноября, а имена победителей объявят 30 ноября. Наряду с победителями, выбранными пользователями в ходе голосования, Google традиционно опубликует список Best of Play, в который войдут лучшие приложения и игры в нескольких категориях, отобранные администрацией Google Play.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/google-play-awards-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВышел геймплейный трейлер режима Portal, который появится в игре Battlefield 2042\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/screenshot-videoid-rbkj_s6kqr8-times-21-450x253.png",
        "slug": "vyshel-gejmplejnyj-trejler-rezhima-portal-kotoryj-poyavitsya-v-igre-battlefield-2042",
        "category_slug": "news",
        "short_description": "Студия DICE опубликовала геймплейный трейлер режима Battlefield Portal из игры Battlefield 2042. В ролике показаны различные доступные типы вооружения и техники, а также оперативники.",
        "content": "\n\nКроме того, зрители могут оценить карты, которые будут доступны в Battlefield Portal:\nПо задумке авторов, режим Battlefield Portal позволит снова вернуться в переосмысленные игры Battlefield 1942, Battlefield: Bad Company 2 и Battlefield 3. На ставшие уже знакомыми карты можно будет взять современное вооружение и контент из Battlefield 2042. Battlefield Portal даст игрокам возможность окунуться в бои прошлого, настоящего и будущего, менять правила ведения боя и создавать собственные сражения.\n\n\nНекоторые авторы YouTube-каналов уже опубликовали ролики с демонстрацией игрового процесса и собственными впечатлениями от игры.\n\n\nИгра Battlefield 2042 выйдет 19 ноября 2021 года, а ранний доступ откроется 12 ноября 2021 г. Режим Portal будет доступен со дня выхода игры.\nРазработчики Battlefield 2042 объявили системные требования бета-версии\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-videoid-rbkj_s6kqr8-times-21-450x253.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tASUS представив Vivobook 13 Slate OLED — 13,3-дюймовий Windows-ноутбук «2-в-1» з OLED-дисплеєм і від’єднуваною клавіатурою\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-450x300.jpg",
        "slug": "asus-predstaviv-vivobook-13-slate-oled-133-dyujmovij-windows-noutbuk-z-oled-displed194m-i-vidd194dnuvanoyu-klaviaturoyu",
        "category_slug": "news",
        "short_description": "Компанія ASUS представила новий Vivobook 13 Slate OLED, що є першим у світі 13,3-дюймовим ноутбуком з OLED-дисплеєм і від’єднуваною клавіатурою. Завдяки конструкції, сенсорному екрану та підтримці стилусу його можна використовувати як в альбомному, так і в портретному режимі, як із клавіатурою, так і без неї.",
        "content": "13,3-дюймовий OLED-дисплей отримав підтримку технології Dolby Vision та здатний відображати 1,07 мільярда кольорів. Дисплей має співвідношення сторін 16:9, що забезпечує повноекранний перегляд фільмів, і може похвалитися високою точністю відтворення кольорів, підтвердженою сертифікатом PANTONE Validated, а також кінематографічним колірним охопленням (100% DCI-P3) і розширеним динамічним діапазоном з глибоким чорним (VESA DisplayHDR™True Black 500).\n\nOLED-дисплей також відзначається високою контрастністю 1 000 000:1, завдяки чому дрібні деталі будуть помітними навіть у найтемніших сценах. Нарешті, дисплей має відгук в 0,2 мілісекунди, а також забезпечує чудову комфорт для зору завдяки зменшеному на 70% рівню синього світла у порівнянні з РК-дисплеями, що підтверджено сертифікатом від TÜV Rheinland. Доповнює мультимедійні можливості пристрою потужна аудіосистема з чотирма динаміками з підтримкою технології Dolby Atmos, до складу якої входить інтелектуальний підсилювач для відтворення звуку на максимальній гучності без спотворень.\n\nНоутбук отримав чотириядерний процесор Intel з тактовою частотою до 3,3 ГГц та високоякісні компоненти, до складу яких входить SSD з інтерфейсом PCIe Gen 3.0 x4 обсягом до 256 ГБ і до 8 ГБ швидкої оперативної пам’яті LPDDR4X. Пристрій оснащений двома портами USB-C, аудіороз’ємом і кард-рідером формату microSD. А для швидкого входу в систему в один дотик він пропонується з опціональним зчитувачем відбитків пальців, вбудованим у кнопку живлення. Заряджати акумулятор пристрою ємністю 50 Вт·год просто завдяки функції USB-C Easy Charge, яка підтримує заряджання майже від будь-якого зарядного пристрою з інтерфейсом USB-C, зокрема від мобільного акумулятора, а за допомогою адаптера з комплекту постачання його можна зарядити до 60% всього за 39 хвилин.\nVivobook 13 Slate OLED має одразу дві камери – фронтальну 5-мегапіксельну для відеодзвінків і 13-мегапіксельну тильну для фотографій та відео. Фірмовий стилус ASUS Pen 2.0 сумісний із протоколом Microsoft Pen Protocol 2.0, він фіксується на корпусі планшета за допомогою магнітного тримача.\n\nСтилус підтримує 4096 рівнів чутливості до тиску із силою від 5 до 350 грамів і має високу частоту опитування – 266 Гц. Чотири змінних наконечники стилуса мають різну текстуру, що імітує олівці твердістю 2H, H, HB і HB, забезпечуючи натуральне відчуття під час створення ескізів і малювання. Стилус можна заряджати за допомогою будь-якого зарядного пристрою з інтерфейсом USB-C. Від’єднувана клавіатура із магнітним кріпленням має клавіші з великим ходом у 1,4 мм, розташовані на зручній відстані в 19,05 мм одна від одної – так само, як у стандартної настільної клавіатури.\nТехнічні характеристики ASUS Vivobook 13 Slate OLED (T3300KA):\neMMC: 128 ГБ\nSSD, PCIe®: 128 або 256 ГБ\nWi-Fi 6 (802.11 ax) з технологією ASUS WiFi Master\nBluetooth® 5.2\nПередня: 5 Мп\nТильна: 13M\n2 x USB 3.2 Gen 2 Type-C® з підтримкою DisplayPort та Power Delivery\n1 x 3,5-мм комбінований аудіороз’єм\n1 x слот microSD\nСтереодинаміки\nDolby Atmos\nSmart-підсилювач\nДжерело: ASUS",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-1-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/asus-vivobook-13-slate-oled-3-770x963.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft открыла исходный код low-code языка программирования Power Fx\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/power-fx-450x270.jpg",
        "slug": "microsoft-otkryla-ishodnyj-kod-nizkourovnevogo-yazyka-programmirovaniya-power-fx",
        "category_slug": "news",
        "short_description": "Microsoft неизменно двигается курсом на сближение с Open Source — и очередным продуктом, который программный гигант решил открыть, стал low-code язык программирования Power Fx. Его исходный код теперь доступен в репозитории на GitHub под лицензией MIT.",
        "content": "Ранее Microsoft выложила в репозитории GitHub подробную документацию на язык, включая типы данных, операторы и идентификаторы, таблицы, переменные и грамматические правила. И вот сейчас компания опубликовала исходный код самого языка. В числе первых это заметил инсайдер WalkingCat (@h0x0d).\nPower Fx open sourced https://t.co/xxGNV8lWCS\n— WalkingCat (@_h0x0d_) November 2, 2021\n\nMicrosoft официально представила low-code язык программирования Power Fx в марте. Он основан на синтаксисе функций Excel и предназначен для настройки процессов в Power Platform — собственной платформе компании для создания бизнес-решений и автоматизации шаблонных задач. Это универсальный, декларативный и функциональный язык программирования со строгими типами.\nВ мае Microsoft еще сильнее расширила возможности Power Fx за счет интеграции с нейросетевыми языковыми моделями OpenAI GPT-3 — естественный язык можно использовать для вычислений вместо сложных формул.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/power-fx-450x270.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tSpaceX запустит Skynet в 2025 году\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-edit-450x258.jpg",
        "slug": "spacex-zapustit-skynet-v-2025-godu",
        "category_slug": "news",
        "short_description": "Компания SpaceX выиграла контракт на запуск в космос спутника Skynet 6A. Планируется, что ракета Falcon 9 выведет космический аппарат на геостационарную переходную орбиту в 2025 году.",
        "content": "Skynet 6A станет частью семейства военных коммуникационных спутников Великобритании. Это семейство появилось намного раньше своего тёзки из серии фантастических боевиков «Терминатор». Первый спутник этой системы был запущен ещё в 1969 году, а Skynet 6A станет уже 15-м спутником серии. С запуском этого спутника начнётся переход на новую сетевую архитектуру с модернизированными наземными системами и другим спутниковым подрядчиком. Стоимость обновлённой программы составляет около $700 млн.\nUK @DefenceHQ's Skynet 6A satellite will be launched into GEO orbit in 2025 by a @SpaceXFalcon 9 rocket, UK MoD said at @SMi_Group @GlobalMilSatCom. Decision based on value for money & schedule credibility, prime contractor @AirbusSpace said. pic.twitter.com/NJtwISsKit\n— Peter B. de Selding (@pbdes) November 2, 2021\n\nВ промежуток времени с 1974 года по 2012 год изготовлением спутников занимались British Aerospace, Marconi Space и (EADS) Astrium. Но для создания Skynet 6A Великобритания выбрала компанию Airbus Space. Технически компания Airbus Defense and Space, являющаяся новым подрядчиком программы, была основана в 2014 году путём реорганизации European Aeronautic Defense and Space (EADS) с целью объединения Airbus Defense, Astrium и Cassidian в одно целое.\n\nВеликобритания заключила контракт на производство Skynet 6A в середине 2020 года, и Airbus Space приступила к изготовлению спутника в октябре 2021 года. Хотя впереди ещё несколько важных этапов, подрядчик уже заявляет, что спутник будет готов к запуску с мыса Канаверал на ракете Falcon 9 в 2025 году. При запуске Skynet 6A должен весить около 5000 кг +/- 1000 кг. Планируется, что ракета Falcon 9 выведет спутник на геостационарную переходную орбиту с параметрами около 300~35900 км. В дальнейшем спутник Skynet 6A будет использовать собственную двигательную установку для выхода на геостационарную орбиту, где, как ожидается, он будет функционировать до 2040-х годов.\nИсточник: teslarati",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-edit-450x258.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/skynet-6a-copyright-airbus-crop-1024x520-1-770x391.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМін’юст: У порушників, які перевищують швидкість 150 км/год у містах та не сплачують штрафи, будуть вилучати автомобілі\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/city-speed-450x300.jpg",
        "slug": "minyust-u-porushnikiv-yaki-perevishhuyut-shvidkist-150-km-god-u-mistah-ta-ne-splachuyut-shtrafi-budut-viluchati-avtomobili",
        "category_slug": "news",
        "short_description": "У водіїв-боржників, які не сплачують штрафи за суттєве перевищення швидкості на міських автошляхах, Державна виконавча служба вилучатиме транспортні засоби. Про це заявив заступник Міністра юстиції з питань виконавчої служби Андрій Гайченко.",
        "content": "За його словами, тригером до такої радикальної позиції Мін’юсту у справах щодо боржників, які не сплачують штрафи за порушення ПДР через значне перевищення швидкості, стали резонансні ДТП у Харкові. Там, за попередніми даними Нацполіції, швидкість автомобілів порушників перевищувала позначку у 180 км на годину.\nТому, вилучення авто водіїв-боржників, які перевищують швидкість у містах, розпочнеться саме з Харкова. Потім цю ініціативу буде реалізовано у столиці, а згодом – і по всій Україні. Поки що умовною «цифрою реагування» обрано перевищення швидкості у 150 км на годину. Виконавча служба за наявності законних підстав буде ініціювати та проводити спільно з працівниками МВС вилучення за борги автомобілів таких «швидкісних» порушників.\n«Колеги з МВС систематизували певну інформацію щодо порушників, які перевищують швидкість на значні цифри (йдеться саме про стиль їзди в містах, а не на автошляхах). Як і прогнозувалось, такими порушниками є одні й ті ж самі люди.\nТому, у Мін’юсті вирішили долучитись до наведення порядку на дорогах, оскільки, як виявилось, любителі швидкої їзди водночас не дуже полюбляють сплачувати штрафи за такі порушення. Якщо людина дозволяє собі їздити містом зі швидкістю у понад 150 км/год, то вона має за це відповідати.\nОсобливо за умови, якщо вона не тільки порушує швидкісний режим, але й не сплачує штрафи по таким перевищенням. Водії з такою манерою пересування піддають небезпеці звичайних громадян», – наголосив Андрій Гайченко.\nУ Харкові наразі таких «системних» порушників швидкісного режиму їзди налічується до 10 осіб, у Києві – до 30. Усього по Україні – майже півтори сотні водіїв.\nЗазначимо, що у Києві з 1 листопада запроваджується єдиний швидкісний режим, до 1 квітня максимальна дозволена швидкість руху – 50 км/год.\nДжерело: Мін’юст",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/city-speed-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tРоланд Эммерих опубликовал трейлер фильма-катастрофы Moonfall / «Падение Луны» с Холли Берри в главной роли [премьера — 4 февраля 2022 года]\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/moonfall-2-450x253.jpg",
        "slug": "roland-emmerih-opublikoval-trejler-filma-katastrofy-moonfall-padenie-luny-s-holli-berri-v-glavnoj-roli-premera-4-fevralya-2022-goda",
        "category_slug": "blogs",
        "short_description": "Киностудия Lionsgate и режиссер Роланд Эммерих представили новый трейлер фильма-катастрофы планетарных масштабов Moonfall / «Падение Луны». Как и в случае с известной книгой «Убийца-садовник» название фильма полностью раскрывает основную завязку сюжета.",
        "content": "Итак, спутник нашей планеты начинает вести себя странно, по непонятной причине приближаясь к Земле и вызывая катастрофические последствия в виде ураганов, наводнений и других стихийных бедствий. Космические корабли, которые отправляются к Луне на поиски ответов сталкиваются с инопланетными сущностями, а самый удачливый челнок и вовсе проникает внутрь спутника, где оказывается, что это искусственно созданная база, а не естественное образование…\n\n\nРоланд Эммерих выступает одновременно в качестве продюсера, сценариста и режиссера. В главных ролях снялись Холли Берри («Женщина-кошка», «Люди Икс»), Патрик Уилсон («Аквамен», «Мидуэй»), Стэнли Туччи («Первый мститель», «Голодные игры»), Джон Брэдли («Игра престолов») и Майкл Пенья («Человек-муравей»).\n\nПремьера фантастического фильма Moonfall / «Падение Луны» запланирована на 4 февраля 2022 года.\nИсточник: Lionsgate",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-2-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-4-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-3-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-1-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/moonfall-poster-770x963.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВышла первая стабильная сборка Microsoft Edge для Linux\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/microsoftteams-image-3-450x300.jpg",
        "slug": "vyshla-pervaya-stabilnaya-sborka-microsoft-edge-dlya-linux",
        "category_slug": "news",
        "short_description": "Microsoft запускает стабильную версию своего браузера Edge для Linux спустя больше года с момента выхода бета-версии. Теперь Edge будет полностью поддерживаться на Linux и регулярно обновляться в стабильной ветке, а не только в dev-канале.",
        "content": "Существующим пользователям Microsoft Edge на Linux для перехода с предварительной версии на стабильную достаточно выполнить команду sudo apt install microsoft-edge-stable. Новые пользователи могут посетить официальный сайт Microsoft и там загрузить Edge для Linux.\nМногие пользователи Linux сейчас используют Chrome или Firefox, но Edge — еще один альтернативный браузер, который может работать в дистрибутивах, где Chrome не поддерживается полностью. А альтернатива, как известно, лишней не бывает. Кроме того, Microsoft добавила в Edge ряд функций конфиденциальности, чтобы ограничить использование файлов cookie для отслеживания пользователей на сайтах, а версия Edge для Linux предлагает большинство тех же функций, которые доступны в Windows и macOS.\nКроме того, Microsoft, как известно, очень любит Linux, и недавно даже выпустила собственный дистрибутив для внутреннего использования.\nMicrosoft выпустила CBL-Mariner — собственный дистрибутив Linux для внутреннего использования\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftteams-image-3-450x300.jpg"
        ]
    }
]