[
    {
        "category": "Новости",
        "title": " МВС: Сьогодні в Україні запрацювали ще 17 комплексів автоматичної фіксації порушень ПДР (адреси розташування)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kaskad-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "mvs-sogodni-v-ukrad197ni-zapraczyuvali-shhe-17-kompleksiv-avtomatichnod197-fiksaczid197-porushen-pdr-adresi-roztashuvannya",
        "category_slug": "news",
        "short_description": "Сьогодні, 22 жовтня 2021 року, в Україні почали працювати ще 17 комплексів автофіксації порушень ПДР. Їх встановили на автодорогах Львова, Вінниці, Харкова, а також Донецької і Харківської областей. Таким чином на дорогах України вже працюють 218 комплексів автофіксації.",
        "content": "Зокрема, нові прилади вже працюють за наступними адресами:\nЗ актуальною картою розміщення вже працюючих комплексів автоматичної фото- та відеофіксації порушень ПДР можна ознайомитись на сайті МВС за наступним посиланням.\nДжерело: МВС України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kaskad-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Microsoft исправила проблему снижения производительности процессоров AMD в Windows 11",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/windows11darkmode.0.jpg?fit=450%2C253&quality=100&strip=all&ssl=1",
        "slug": "microsoft-ispravila-problemu-snizheniya-proizvoditelnosti-proczessorov-amd-v-windows-11",
        "category_slug": "news",
        "short_description": "Корпорация Microsoft выпустила очередное обновление операционной системы Windows 11, которое устраняет некоторые из проблем, влияющих на снижение производительности процессоров AMD в этой ОС.",
        "content": "AMD и Microsoft выявили две проблемы с процессорами Ryzen на Windows 11. Одна из них вызывала утроение задержки кэш-памяти L3 и влекла за собой снижение производительности до 15% в некоторых играх. Теперь Microsoft исправляет эту конкретную проблему с помощью сборки Windows 11 Build 22000.282. Соответствующее обновление уже доступно для всех пользователей Windows 11 в Центре обновления Windows.\nВторая проблема, влияющая на производительность процессоров AMD в Windows 11, вызвана тем, что операционная система неправильно распределяет «предпочтительные» ядра на процессорах Ryzen. Иными словами, приложения, чувствительные к производительности одного или нескольких потоков процессора могут направляться не на те ядра, которые способны обеспечить максимальную производительность в таких задачах. Компания AMD выпустила новый драйвер чипсета под номером 3.10.08.506, который устраняет и эту проблему.\nНовая версия Windows 11 Build 22000.282 также включает и другие исправления. В частности, решена проблема, из-за которой меню «Пуск» не открывается после обновления ОС, исправлены проблемы с задержками ввода для определённых мышей и клавиатур с Bluetooth-подключением. Полный список исправлений, которые входят в это обновление, доступен на сайте Microsoft.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/windows11darkmode.0.jpg?fit=450%2C253&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Payoneer: Середній дохід українських ІТ-компаній від іноземних клієнтів зріс на 29% за рік",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/payoneer-logo.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "payoneer-serednij-dohid-ukrad197nskih-it-kompanij-vid-inozemnih-klid194ntiv-zris-na-29-za-rik",
        "category_slug": "news",
        "short_description": "Платіжна платформа Payoneer поділилася даними про українські ІТ-компанії, які працюють з іноземними клієнтами. Найбільше в Україні заробляють харківські ІТ-компанії, київські — лише на четвертому місці. Водночас за рік — з першого півріччя 2020 по перше півріччя 2021 — найбільше зріс середній дохід київських (+41%) і одеських бізнесів (+36%).",
        "content": "Українські ІТ-бізнеси активно розвиваються на міжнародному ринку, навіть попри пандемію вони успішно розширюються та зростають. Так, середній дохід українських ІТ-компаній, що працюють з іноземними клієнтами, зріс на 29% за рік — з першої половини 2020 по першу половину 2021.\nЯкщо говорити про великі міста України, то найбільше зріс середній дохід ІТ-бізнесів у Києві — на 41%. На другому місці Одеса, де їхні заробітки збільшились на понад третину, або на 36%. Його наздоганяє Харків — плюс 29%. Закривають п’ятірку міст Львів і Дніпро — плюс 21% та 20% відповідно.\nРейтинг великих міст за найбільшим середнім доходом ІТ-компаній у першому півріччі 2021:\nНайбільше у січні-червні 2021 року заробили харківські ІТ-компанії — їхній середній дохід виявився на 6% вищим, аніж у львівських. На другому місці опинився Львів, де ІТ-бізнеси за перше півріччя 2021 заробили на 6% більше, аніж в Одесі. Натомість в Одесі та Києві середній дохід ІТ-компаній практично однаковий — з різницею в 1%. На останньому місці серед найбільших міст — Дніпро, водночас там ІТ-підприємства заробляють всього на 2% менше, ніж у столиці.\n«Світовий ІТ-ринок бурхливо розвивається, і Україна — активний учасник цього процесу. Так, з першого півріччя 2020 по перше півріччя 2021 загальні зарахування нашим ІТ-компаніям зросли на 34%. Українські ІТ-бізнеси підкорюють міжнародні ринки, створюють популярні в усьому світі додатки та залучають усе більше іноземних клієнтів. Це те, чим варто пишатись уже сьогодні. Можу лише припускати, наскільки потужним гравцем світового ІТ наша країна може стати уже найближчим часом», — зазначив Ігор Ковальов, генеральний менеджер Payoneer в Україні та Білорусі.\nДжерело: Payoneer",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/payoneer-logo.png?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " LEGO представила набір за мотивами «Сам удома», який придумав українець",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/webp.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "lego-predstavila-nabir-za-motivami-odin-vdoma-yakij-pridumav-ukrad197necz",
        "category_slug": "news",
        "short_description": "LEGO Group представила новий набір LEGO Ideas Home Alone за мотивами класичного різдвяного фільму «Сам удома», ідея створення якого належить 28-річному українцю Олексію Сторожуку, відомому під ніком adwind у спільноті LEGO Ideas.",
        "content": "У наборі LEGO Ideas Home Alone — 3955 деталей. Це робить його найбільшим у серії Ideas. Також до нього увійдуть п’ять мініфігурок — Кевіна МакКалістера, його матері Кейт, «мокрих» бандитів і прибиральника снігу Марлі.\nВисота моделі будинку МакКалістерів, який можна зібрати з деталей конструктору, становить 27 см, ширина та довжина — 34 см. Перегородки з’єднуються посередині, щоб при потребі їх можна було відсунути вбік і повністю побачити інтер’єр, а дах знімається вгору. Кожен поверх є модульним і знімним, що забезпечує легкий доступ до внутрішньої частини моделі. Також у моделі будинку є інтерактивні елементи, які можна рухати за допомогою ручки на стіні.\n﻿\nРекомендована ціна LEGO Ideas Home Alone для Європи — €250. У продаж набір надійде 1 листопада, а 12 листопада на Disney+ відбудеться прем’єра перезапуску «Сам удома» — на початку місяця вийшов трейлер, який викликав в основному негативну реакцію фанатів оригіналу.\nТрейлер перезапуска «Один дома» уже собрал в три раза больше дизлайков, чем лайков (в комментариях недоумевают)\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/webp.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " AMD оголосила про співпрацю з 343 Industries із запуску Halo Infinite — та випустить лімітовану Radeon RX 6900 XT у стилі Halo",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-3.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "amd-ogolosila-pro-spivpraczyu-z-343-industries-iz-zapusku-halo-infinite-ta-vipustit-limitovanu-radeon-rx-6900-xt-u-stili-halo",
        "category_slug": "news",
        "short_description": "AMD стала ексклюзивним партнером 343 Industries для підтримки довгоочікуваного виходу Halo Infinite та анонсувала обмежену серію відеокарт AMD Radeon RX 6900 XT Halo Infinite Limited Edition.",
        "content": "AMD тісно співпрацювала з командою розробників Halo Infinite, щоб забезпечити виняткові ігрові можливості на різному залізі, включно із графікою AMD Radeon RX 6000-ї серії, процесорами AMD Ryzen і консолями Xbox на базі архітектури AMD RDNA 2.\nНа відеокарті Radeon RX 6900 XT Halo Infinite Limited Edition зображені культові елементи самого Мастер Чіфа, включно з відбивним іридієво-золотим обведенням навколо системи охолодження, знаковим позивним спартанців «117», а також елементом із синім світлом Кортани, що позначає слот для ШІ на задній частині шолома Мастер Чіфа.\nЛімітовану Radeon RX 6900 XT не вийде купити в магазині — шанувальники Halo зможуть отримати її в розіграшах, які анонсують найближчим часом. Партнери радять стежити за оголошеннями у соцмережах AMD Radeon і Halo.\nОкрім цього, починаючи з 26 жовтня AMD включатиме токен на 1 місяць доступу Xbox Game Pass для ПК. Ця можливість з’явиться при купівлі деяких продуктів AMD Radeon й AMD Ryzen у магазинах роздрібної торгівлі, які беруть участь, і геймери зможуть грати в Halo Infinite з Game Pass із першого дня.\nВ окремому блозі розробники Halo Infinite розповіли про відмінності ПК-версії гри у порівнянні з консольної версією:\n﻿\nHalo Infinite вийде 8 грудня на ПК, Xbox One та Xbox Series X|S.\nHalo Infinite выйдет 8 декабря\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-3.png?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-4.png?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-2.png?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-1.png?fit=770%2C513&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Huawei создала фэшн-наушники FreeBuds Lipstick с кейсом в классическом дизайне губной помады и ценником €249",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-freebuds-lipstick-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "huawei-sozdala-feshn-naushniki-freebuds-lipstick-s-kejsom-v-klassicheskom-dizajne-gubnoj-pomady",
        "category_slug": "news",
        "short_description": "Компания Huawei анонсировала запуск наушников FreeBuds Lipstick, над внешним видом которых в Парижском центре эстетических исследований работала международная группа дизайнеров с опытом работы над продуктами премиум-класса в фэшн-сфере, а также отраслях автомобилестроения и цифровых технологий.",
        "content": "Зарядный футляр Huawei FreeBuds Lipstick из нержавеющей стали класса люкс, устойчивый к коррозии и износу, изготовлен с использованием 30 сложных процессов, включающих и тщательную полировку для получения гладкой, как зеркало, поверхности. Кейс имеет магнитную конструкцию и издает специфический звук, знакомый по футлярам премиальных помад. Ароматизированная подарочная коробка добавляет положительных эмоций во время распаковки устройства.\n«Сочетание черного, золотого и красного цветов Huawei FreeBuds Lipstick воспроизводит классический дизайн губной помады: черный символизирует загадку, золото — роскошь, а красный — энтузиазм и обаяние» — отметили в Huawei.\nНаушники Huawei FreeBuds Lipstick оснащены динамическим драйвером с увеличенной диафрагмой, которая поддерживает диапазон частот до 40 кГц и усиливает средние и высокие частоты, одновременно делая басы более мощными. Модель унаследовала конструкцию открытого типа от Huawei, основанную на эргономичной системе моделирования. Она была протестирована на более чем 10,000 моделях ушей пользователей, благодаря чему наушники обеспечивают максимальный комфорт при ношении.\nТакже Huawei FreeBuds Lipstick поддерживают функцию настройки эквалайзера AEM EQ, которая автоматически определяет форму слухового канала и условия ношения и применяет соответствующие показатели. Благодаря приложению Huawei AI Life пользователи могут выбрать один из режимов эквалайзера, в частности сбалансированный (по умолчанию), усиление басов, усиление высоких частот.\n\nHuawei FreeBuds Lipstick можно легко подключить к любому Android-смартфону и устройствам на iOS через Bluetooth. Наушники также используют близкое соединение Bluetooth, поэтому пользователи могут подключиться к ближайшему смартфону, планшету или ПК с помощью всплывающего окна, а также установить соединение с двумя устройствами. Параметры сенсорного управления можно настроить в приложении Huawei AI Life. Наушники также могут записывать звук с частотой дискретизации до 48 кГц.\nС выключенным шумоподавлением FreeBuds Lipstick обеспечивают до 22 часов воспроизведения музыки с полностью заряженным чехлом или 4 часа воспроизведения музыки с полностью заряженными наушниками.\nИнформация о начале продаж и цене FreeBuds Lipstick в Украине будет предоставлена позже, в Европе наушники будут продаваться по цене €249.\nНапомним, что сегодня компания также представила новый смартфон Huawei nova 9 и смарт-часы Huawei Watch GT 3.\nИсточник: Huawei",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-freebuds-lipstick-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-freebuds-lipstick_1.jpg?resize=770%2C709&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Huawei анонсировала новые смарт-часы Huawei Watch GT 3 — классический дизайн, продвинутые умные функции и две недели автономности",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-watch-gt-3.jpg?fit=450%2C226&quality=100&strip=all&ssl=1",
        "slug": "huawei-anonsirovala-novye-smart-chasy-huawei-watch-gt-3",
        "category_slug": "news",
        "short_description": "Кроме нового смартфона nova 9 во время глобальной презентации в Вене компания Huawei также представила новые смарт-часы Watch GT 3. Внешне гаджет напоминает традиционные часы, но при этом обладает продвинутыми умными характеристиками и двухнедельной автономностью.",
        "content": "Умные часы Huawei Watch GT 3 доступны в двух размерах — 46 мм и 42 мм, в первом случае вес составляет всего 42,6 грамма, а во втором — 35 грамм (вдобавок более компактная модель еще и тоньше). Передняя часть Huawei Watch GT 3 изготовлена из нержавеющей стали, поэтому они легкие и прочные, а также жаро- и морозоустойчивые. Задняя часть устройства изготовлена из полимерного композиционного материала, что улучшает прочность часов.\n\nЦиферблат Huawei Watch GT 3 обновлен как по разрешению, так и по размеру экрана. По сравнению с моделью предыдущего поколения с дисплеем размером 1,3 дюйма, Huawei Watch GT 3 имеют большую площадь экрана в обеих версиях (46 мм и 42 мм). Ультрачистое прозрачное 3D-стекло обеспечивает лучшую визуализацию. Huawei Watch GT 3 являются первыми смарт-часами серии GT, которые получили двигающееся колесико и тактильный отклик.\nЧасы линейки Huawei Watch GT 3 также получили широкий выбор циферблатов (более 10,000), что заметно расширяет возможности персонализации. К тому же пользователи могут выбирать подходящий вариант из ассортимента заменяемых ремешков: из нержавеющей стали, фторэластомера, кожи, сплетенного нейлона. «Миланский» ремешок был разработан специально для 42-миллиметровой версии Huawei Watch GT 3.\n\nHuawei Watch GT отличаются длительным временем автономной работы: 46-мм версия работает без подзарядки 14 дней, а 42-мм — 7 дней при использовании в обычном режиме. Также новинка впервые для линейки Watch GT поддерживает быструю беспроводную зарядку.\nHuawei Watch GT 3 поддерживают новую технологию мониторинга сердечного ритма TruSeen 5.0, которая позволяет отслеживать частоту сердечных сокращений, уровень насыщенности крови кислородом SpO2 и температуру тела с повышенной точностью как во время тренировок, так и в повседневной жизни. Новые смарт-часы получили эргономичный задний корпус 2.5D с полированным выпуклым изогнутым стеклом, которое повторяет форму запястья. Часы также уделяют внимание дыханию, уровню стресса и менструальному циклу, чтобы помочь пользователям понимать и улучшать собственное здоровье. Вдобавок технология мониторинга сна Huawei TruSleep 2.0 предоставляет информацию и предлагает персонализированые способы улучшения качества сна.\n\nОбновленное приложение Huawei Health позволяет пользователям настраивать персонализированные напоминания: о ежедневном потреблении воды, приеме лекарств, ментальных практиках, необходимости раннего сна, объеме тренировок, позитивном мировосприятии. Когда пользователь выполнит все запланированные на день задачи, на циферблате смарт-часов замигает зеленый трилистник.\nЧасы Huawei Watch GT 3 также предлагают более 100 режимов тренировок, включая 18 профессиональных. Они также умеют составлять индивидуальные планы тренировок в соответствии с физическим состоянием пользователя и его фитнес-привычками. Пользователям доступен персональный тренер-ассистент. Во время тренировки он в режиме реального времени отправляет голосовые сообщения о текущих спортивных целях, статусе тренировки, уведомляет о фитнес-прогрессе и т.д. Watch GT 3 совместимы с 30 приложениями, расширяя экосистему и предоставляя пользователям лучший опыт мониторинга данных.\n\nИнформация о начале продаж смарт-часов Huawei Watch GT 3 и уровне цен в Украине будет предоставлена позже. В Европе продажи новой модели начнутся 10 ноября, версию 42 мм оценили в €329, версию 46 мм — в €349.\nИсточник: Huawei",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-watch-gt-3.jpg?fit=450%2C226&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-watch-gt-3_5.jpg?resize=770%2C433&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-watch-gt-3_4.jpg?resize=770%2C431&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-watch-gt-3_3.jpg?resize=750%2C422&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-watch-gt-3_2.jpg?resize=750%2C422&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Huawei представила смартфон Huawei nova 9 — 6,57-дюймовый экран 120 Гц, Snapdragon 778G 4G и система камер Ultra Vision",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova_9_2.jpg?fit=300%2C300&quality=100&strip=all&ssl=1",
        "slug": "huawei-predstavila-smartfon-huawei-nova-9",
        "category_slug": "news",
        "short_description": "Компания Huawei анонсировала выпуск нового флагманского смартфона Huawei nova 9, который получил стильный дизайн, инновационные функции и мощную систему камер для съемки фото и видео.",
        "content": "Huawei nova 9 оснащен новым 6,57-дюймовым изогнутым дисплеем с частотой обновления 120 Гц и уменьшенными гранями. Дисплей отображает до 1,07 млрд цветов и поддерживает частоту дискретизации 300 Гц для улучшенного отклика. Толщина смартфона составляет всего 7,77 мм, а вес — 175 г. Huawei nova 9 доступен в новом синем цвете Starry Blue — он создан благодаря процессу Starry Flash AG Glass, который придает уникальную текстуру корпусу с акцентом на модули камеры.\n\nНовый смартфон оснащен получил процессор Qualcomm Snapdragon 778G 4G и применяет собственную ИИ-технологию Huawei для интеллектуального определения приоритетных задач и оптимизации производительности для увлекательного мобильного гейминга. Мощный процессор дополнен новой системой охлаждения, которая объединяет систему жидкостногого охлаждения VC Liquid Cooling и графен для быстрого и эффективного теплоотвода. Благодаря этому устройство может работать на полную мощность без перегрева даже при длительном гейминге и просмотре потокового видео. Также Huawei nova 9 поддерживает новую технологию Touch Turbo, выводящую мобильные игры на новый уровень благодаря более точному и быстрому управлению. Huawei nova 9 обеспечивает длительное время автономной работы благодаря аккумулятору емкостью 4300 мАч, который можно быстро подзарядить благодаря поддержке зарядки Huawei SuperCharge 66 Вт.\n\nHuawei nova 9 оснащен фирменной системой камер Ultra Vision, которая состоит из основной камеры Ultra Vision на 50 Мп (1/1,56), 8 Мп ультраширокоугольной камеры, макрокамеры и камеры глубины резкости. Также она включает большой 1/1,56-дюймовый сенсор и RYYB CFA с более высокой светочувствительностью, поглощающий на 40% больше света по сравнению со стандартным RGGB-сенсором. Это позволяет делать качественные фото и видео даже в условиях слабого освещения. Технология XD Fusion Engine в смартфоне Huawei nova 9 применяет сложные техники вычислительной фотографии для улучшения качества и детализации изображения. Для съемки динамичных и неподвижных кадров можно применить интеллектуальное распознавание снимков (AI Snapshot recognition), обеспечивающее высокую четкость при фиксации важных моментов.\nТакже смартфон оснащен фронтальной камерой на 32 Мп (/2,8), которая как и задняя камера поддерживает съемку в формате 4K и технологию стабилизации видео AIS (AI Image Stabilisation). Благодаря функции непрерывной записи видео с фронтальной/основной камер пользователи могут переключаться между камерами, фиксируя историю в одном видеофайле. Функция двойного видео Dual-View позволяет снимать реакции на события в режиме реального времени, одновременно используя фронтальную и основную камеры без необходимости дальнейшей обработки видео. Благодаря приложению Petal Clip пользователи могут выбирать множество разных видеошаблонов, прежде чем публиковать их в соцсетях.\nНовый смартфон Huawei nova 9 с 8 ГБ оперативной памяти и 128 ГБ для хранения доступен в двух цветах — звездно-голубом и черном. Информация о начале продаж смартфона в Украине будет предоставлена позже, в Европе продажи стартуют в ближайшие недели по цене €499.\nИсточник: Huawei",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova_9_2.jpg?fit=300%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/nova_9_1.jpg?resize=770%2C385&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/nova_9_4.jpg?resize=770%2C770&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-1.jpg?fit=770%2C578&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-2.jpg?fit=770%2C578&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-3.jpg?fit=770%2C578&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-4.jpg?fit=770%2C578&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Україна може розпочати експорт «зеленого» водню до ЄС до 2024 року — очільник МЗС",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cmalp_adobestock_205368769.jpeg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "ukrad197na-mozhe-rozpochati-eksport-zelenogo-vodnyu-do-d194s-do-2024-roku-ochilnik-mzs",
        "category_slug": "news",
        "short_description": "Україна за оптимістичного сценарію може розпочати експорт «зеленого» водню, одержуваного за допомогою відновлюваних джерел енергії, до Європейського Союзу до 2024 року. Про це повідомив міністр закордонних справ України Дмитро Кулеба 21 жовтня на IV Форумі асоціацій у Києві.",
        "content": "Міністр зазначив, що виробництво та постачання водню наразі є стратегічними питаннями.\n«ЄС визначив Україну як пріоритетного партнера в постачанні цього нового типу енергії європейським споживачам. У нас є ресурси, політичне бажання та амбіція зробити Україну ключовим постачальником «зеленого» водню до ЄС. Такі проєкти вже запущені, і відповідно до оптимістичного сценарію, до 2024 року ми зможемо запустити перші експортні постачання»\nДмитро Кулеба\nміністр закордонних справ України Дмитро Кулеба\nНа жаль, ніяких деталей щодо заходів, які планує втілити уряд для досягнення цієї амбітної цілі, міністр не озвучив.\nТа можна згадати, що раніше «Нафтогаз» розглядав можливість використання української ГТС для зберігання водню. Водночас влітку Мінінфраструктури ініціювало законодавчі зміни для розвитку водневого електротранспорту, а також його виробництва в Україні. У вересні було сертифіковано перший водневий автомобіль Toyota Mirai, який нещодавно проїхав 1360 км від однієї заправки на 5,65 кг водню та встановив новий рекорд Гіннеса. Окрім того, вже наступного року в Україні має з’явитися перша воднева заправка.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cmalp_adobestock_205368769.jpeg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Шахраї від імені Нової пошти обіцяють українцям гроші за участь в акції — не довіряйте сліпо",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/nova-poshta-terminal-borispil-1-1.jpg?fit=450%2C251&quality=100&strip=all&ssl=1",
        "slug": "shahrad197-vid-imeni-novod197-poshti-obiczyayut-ukrad197nczyam-groshi-za-uchast-v-akczid197-ne-doviryajte-slipo",
        "category_slug": "news",
        "short_description": "Нова пошта повідомила, що 21 жовтня шахраї від імені поштового оператора розповсюджують в месенджерах інформацію про нібито акцію, в якій можна виграти гроші.",
        "content": "В компанії наголошують, що одних подібних акцій Нова пошта не проводить і наполегливо радить користувачам бути пильними.\n«Сьогодні ви могли отримати в один зі своїх меседжерів повідомлення нібито від компанії Нова пошта про акцію, в якій можна виграти гроші. Не переходьте за посиланням, це шахраї!\nНаразі повідомляємо, що жодних подібних акцій компанія не проводить».\nНова пошта\nУ компанії просять звернути увагу, що на мобільних пристроях під картинкою розіграшу прописана не справжня адреса офіційного сайту Нової пошти — посилання веде на сторінку фейкового сайту, яка може містити шкідливе програмне забезпечення. Таким чином, переходячи за такими посиланнями, користувачі ризикують підхопити «вірус» та надати зловмисникам свої персоналні дані.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/nova-poshta-terminal-borispil-1-1.jpg?fit=450%2C251&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В Україні з’явиться новий регулятор, який відповідатиме за якість інтернету та мобільного зв’язку (замість НКРЗІ)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/radio-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-ukrad197ni-zyavitsya-novij-regulyator-yakij-vidpovidatime-za-yakist-internetu-ta-mobilnogo-zvyazku-zamist-nkrzi",
        "category_slug": "news",
        "short_description": "Верховна Рада ухвалила у першому читанні законопроєкт, який передбачає створення нової структури, яка відповідатиме за якість інтернету та мобільного зв’язку. Документ підтримали 230 депутатів, повідомляє пресслужба Мінцифри.",
        "content": "Повна назва нового телеком-регулятора — Національна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку. Вона замінить вже добре відому нам НКРЗІ (Національна комісія, що здійснює державне регулювання у сфері зв`язку та інформатизації).\nНеобхідність ліквідації НКРЗІ та створення замість неї «НКРЗІ 2.0» поясняють гармонізацією законодавства із європейськими вимогами. Діяльність НКРЗІ регулюється законом України «Про телекомунікації», а його положення лише частково відповідають вимогам загальноєвропейського законодавства. Для виконання Угоди про Асоціацію та в межах зовнішньополітичної ініціативи «Східне Партнерство» було розроблено законопроєкт, який оновлює структуру у сфері електронних комунікацій. Вона прозоро призначатиме членів комісії на відкритих конкурсних засадах, матиме незалежність у прийнятті рішень, а всі процеси всередині будуть відкритими, пояснюють в уряді.\nВ Мінцифрі зазначають, що нова комісія контролюватиме якість послуг, які надають оператори, та сприятиме покращенню покриття швидкісного інтернету та мобільного зв’язку в Україні. Зокрема, регулятор буде:\nВ Мінцифрі підтримали прийняття законопроєкту у першому читанні — з зауваженнями. У міністерстві кажуть, що документ потребує додаткового опрацювання у частині фінансової незалежності (фінансування регулятора має відбуватися коштом спеціального фонду), інституційної незалежності та виключення повноважень, які відсутні у відповідній Директиві ЄС (обов’язкова ідентифікація абонентів та ведення IMEI реєстру). \n«Закріплення правового статусу регуляторного органу на законодавчому рівні, його повноважень та незалежності повністю відповідає європейським підходам.  Це створить передумови для входу України в Єдиний європейський цифровий ринок, оскільки сфера електронних комунікацій є основою для розвитку цифрових послуг.\nЄдиний цифровий ринок з ЄС для України надасть нові можливості доступу до онлайн-ринків та е-послуг країн ЄС. Спростить приєднання до єдиних правил для вільного транскордонного поширення онлайн-послуг та платежів тощо»\nМінцифра\nНагадаємо, нещодавно на горизонті з’явились нові законопроєкти щодо примусової реєстрації абонентів та блокування «сірих» смартфонів за IMEI.\n«Наша пісня гарна, нова…»:  На підході нові законопроєкти щодо примусової реєстрації абонентів та блокування «сірих» смартфонів за IMEI\n\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/radio-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В сети засветился 8-ядерный APU Ryzen 6000 (Rembrandt) с разъёмом FP7",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-ryzen-4000-renoir-apu_1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-seti-zasvetilsya-8-yadernyj-apu-ryzen-6000-rembrandt-s-razyomom-fp7",
        "category_slug": "news",
        "short_description": "В базе данных UserBenchmark обнаружились первые упоминания гибридного процессора AMD APU серии Ryzen 6000 под кодовым названием Rembrandt.",
        "content": "В частности, упоминаются процессоры В списке перечислены процессоры с кодом OPN 100-000000518-41_N. При этом указана базовая тактовая частота 3,9 ГГц и повышенная частота 4,1 ГГц. Свидетельством того, что речь идёт действительно о процессоре следующего поколения, является указанный сокет FP7. По предварительным данным, он будет использоваться для предстоящей серии процессоров Rembrandt. Код OPN ранее ещё нигде фигурировал. Это говорит о том, что речь идёт о новом процессоре.\n\nДанный процессор продемонстрировал результат в 111 баллов в 1-ядерном тесте, 228 баллов в 2-ядерном тесте и 740 баллов в 8-ядерном тесте. Таким образом, на текущий момент он уступает чипу Ryzen 7 5800H семейства Cezanne, который набирает около 132, 256 и 875 баллов в соответствующих тестах.\n\nВместе с новым процессором также указан идентификатор интегрированного графического ядра iGPU RDNA2 (1CFA 0004) с 512 МБ памяти. Процессор был протестирован на устройства Corsair под кодовым названием Xenomorph. Вероятно, это своего рода мини-ПК, поскольку компания не производит ноутбуки. Во всяком случае, в настоящее время. Подсистема памяти представлена модулем Corsair DDR5-4800 CL40.\n\nRembrandt – это будущая серия гибридных процессоров APU AMD, предназначенная для мобильных игровых ноутбуков и рабочих станций. Как ожидается, такие чипы получат микроархитектуру Zen3+ и будут изготавливаться по нормам 6-нанометрового технологического процесса. Для них предусмотрено использование интегрированной графики Navi2. Также процессоры серии Rembrandt получат поддержку интерфейса PCIe Gen4 и оперативной памяти DDR5.\n\nНедавно появилась информация, что эти процессоры уже запущены в массовое производство, а официальный анонс новой серии ожидается во время проведения выставки потребительской электроники CES 2022 в начале следующего года.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-ryzen-4000-renoir-apu_1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-rembrandt-apu-fp7-leak.png?resize=770%2C317&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/corsair-xenomortph.png?resize=750%2C516&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/amd-ryzen-rembrandt-ddr5-memory.png?resize=770%2C194&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/amd-notebook-roadmap.jpg?resize=770%2C404&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " У Києві запустили сервіс доставки продуктів харчування та побутових товарів Turbo.ua, який обіцяє доставку «від 15 хвилин»",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua_.jpg?fit=450%2C253&quality=100&strip=all&ssl=1",
        "slug": "u-kievi-zapustili-servis-dostavki-izhi-cze-turbo-ua",
        "category_slug": "news",
        "short_description": "У Києві запустили черговий сервіс експрес-доставки продуктів харчування та побутових товарів під назвою Turbo.ua. Його головною особливістю виступає час виконання заказу — замовлення можна отримати вже через 15 (максимум 30 хвилин) завдяки власним dark store.",
        "content": "Компанія обіцяє масштабувати свій сервіс на весь Київ, а потім і інші міста-мільйоники та обласні центри України, але поки Turbo.ua працює тільки на Позняках та Осокорках.\n\nСервіс приймає замовлення щодня з 08:00-22:00, платити за замовлення можна онлайн на сайті, готівкою кур’єру або банківською картою кур’єру. Усі замовлення доставляють велокур’єри, тому загальна вага замовлення не повинна перевищувати 12 кг.\n\nУ сервісі також діє віртуальна валюта TurboCoin, яку зачисляють за придбання товарів — потім її можна обміняти в каталозі “Товари за TC”.\nЗазначимо, що у Києві зараз працюють служби експрес-доставки Glovo, Raketa, Bolt, Zakaz.ua та окремі кур’єрські служби мереж супермаркетів — Сільпо, Fozzy тощо.\nДжерело: Turbo.ua",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua_.jpg?fit=450%2C253&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua-map.jpg?resize=770%2C464&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua-catalog.jpg?resize=770%2C559&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Apple заставит невакцинированных сотрудников ежедневно проходить тестирование на COVID-19",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/1000x-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "apple-potrebuet-ot-nevakczinirovannyh-sotrudnikov-ezhednevno-prohodit-testirovanie-na-covid-19",
        "category_slug": "news",
        "short_description": "Как сообщает Bloomberg, Apple ужесточает ковидные протоколы, и с 1 ноября вводит обязательное ежедневное тестирование на COVID-19 для всех невакцинированных сотрудников, которые будут работать в офисах.",
        "content": "В сентябре Bloomberg сообщал, что Apple попросила сотрудников добровольно сообщить о своем прививочном статусе. Тем, кто откажется поделиться этими данными, также придется проходить ежедневное тестирование, тогда как вакцинированные офисные работники должны будут проходить экспресс-тестирование раз в неделю.\nЧто интересно, на сотрудников розничных магазинов Apple требование ежедневного тестирования на ковид распространяться не будет, несмотря на то, что они постоянно работают с потребителями. Невакцинированные сотрудники должны проходить тестирование два раза в неделю, а вакцинированные, как и офисный персонал, раз в неделю.\nПока неясно, планирует ли Apple последовать примеру Google и других компаний, которые ранее перестали пускать в офисы по всему миру сотрудников без прививок от COVID-19. Ранее администрация Байдена установила для всех федеральных подрядчиков крайний срок 8 декабря, чтобы все их сотрудники прошли полный курс вакцинации от ковида. Как отмечает Bloomberg, Apple продает продукцию правительству США.\nСейчас Apple, как сообщается, занимается сбором данных о статусе вакцинации сотрудников — сотрудники должны до 24 октября связаться с работодателем и предоставить подтверждающие документы. В Apple рассчитывают ввести новые правила с 1 ноября. Невакцинированные сотрудники должны будут забрать экспресс-тесты в офисах и магазинах Apple, провести тест самостоятельно, а затем сообщить о своих результатах через внутреннее приложение.\nСотрудники Apple вернутся в офисы не ранее января — компании вновь пришлось перенести сроки\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/1000x-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " «Київпастранс» почав обслуговувати 16 маршрутів, які раніше належали «забороненим» приватним перевізникам (на черзі ще 7)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kyiv-marshrutka-1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "kiyvpastrans-pochav-obslugovuvati-16-marshrutiv-yaki-ranishe-nalezhali-zaboronenim-privatnim-pereviznikam",
        "category_slug": "news",
        "short_description": "Із 21 маршруту, щодо яких місто розірвало договори з приватними перевізниками, 16 вже заміщено силами КП «Київпастранс». Про це повідомив під час прес-конференції заступник голови КМДА Костянтин Усов.",
        "content": "Зокрема, йдеться про маршрути № 157, 177, 178, 181, 182, 523, 542, 586, 575, 151, 410, 582, 249, 514, 498 та 228.\n«Сьогодні ми оголошуємо, що ці маршрути, які до моменту передачі в руки маршруточної мафії були флагманськими для «Київпастрансу», починають своє юридичне повернення до магістрального комунального перевізника.\nЩодо решти 7-ми відбувається юридичне оформлення документів для розірвання угод, і вони теж, імовірно, будуть повернуті комунальному підприємству. Комунальному перевізникові та великим автобусам час повернути першість – усвідомлену і відповідальну», – повідомив Костянтин Усов.\nВін також додав, що вже до кінця місяця буде оголошено наступний конкурс на визначення перевізників на київських маршрутах загального користування.\n\nНагадаємо, що рішення про розірвання договорів на маршрутах, на яких загалом здійснюють перевезення 234 автобуси, було ухвалено Департаментом транспортної інфраструктури за результатами перевірки документів у рамках проведення аудиту з боку Департаменту внутрішнього фінансового контролю та аудиту КМДА.\nЗазначимо, що Київ вже прийняв рішення про підвищення тарифу на проїзд у комунальному транспорті через зростання цін на енергоносії. В КМДА очікують пропозиції від комунальних підприємств щодо економічного обґрунтування тарифу. Після цього буде сформована обґрунтована вартість проїзду, яку подадуть на обговорення громадськості.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kyiv-marshrutka-1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " FlixMobility оголосила про покупку Greyhound — найбільшого автобусного перевізника на дальні відстані у США",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/flixmobility-acquires-greyhound-free-for-editorial-purposes-1.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "flixmobility-ogolosila-pro-pokupku-greyhound-najbilshogo-avtobusnogo-pereviznika-na-dalni-vidstani-u-ssha",
        "category_slug": "news",
        "short_description": "21 жовтня FlixMobility (материнська компанія FlixBus та FlixTrain) повідомила про придбання Greyhound Lines — найбільшого автобусного перевізника на дальні відстані у США, який належить FirstGroup plc.",
        "content": "Покупка забезпечить подальше розширення глобальної мережі автобусних перевезень FlixBus.\nГлобальна мережа FlixBus включає понад 2500 міст у 36 країнах за межами США та 400 000 рейсів щодня. Водночас Greyhound об’єднує близько 2400 міст по всій Північній Америці із майже 16 мільйонами пасажирів на рік.\nАвтобуси далекого прямування мають вирішальне значення для розвитку сталих (sustainable) подорожей в усьому світі завдяки низьким показникам викидів CO2, зазначають у FlixMobility. Залучений у червні цього року раунд фінансування ($650 млн інвестицій), а тепер – придбання Greyhound значно наблизили FlixMobility до стратегічної мети забезпечити прості, доступні та екологічно чисті перевезення для споживачів по всьому світу.\nСума угоди, яка ще має пройти всі  обов’язкові етапи, окрема й отримання дозволів регуляторів,  не розголошується.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/flixmobility-acquires-greyhound-free-for-editorial-purposes-1.png?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Fozzy Group запустила повністю автоматизовану складську зону із роботами типу AGV — і стверджує, що ні в кого в Україні немає нічого подібного",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/geekplus.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "fozzy-group-zapustila-povnistyu-avtomatizovanu-skladsku-zonu-iz-robotami-tipu-agv-i-stverdzhud194-shho-ni-v-kogo-v-ukrad197ni-nemad194-nichogo-podibnogo",
        "category_slug": "news",
        "short_description": "Холдинг Fozzy Group (власник «Сільпо», «Фора» та інших торгових мереж) повідомив про запуск повністю роботизованої складської зони із роботами типу AGV. У компанії стверджують, що ні в кого в Україні немає нічого подібного.",
        "content": "У вересні Fozzy Group взялася за роботизацію складської зони у розподільчому центрі у с. Квітневе (Київська обл.) — роботам довірили переміщення товарів у межах складу для подальшого збереження, відбірки та завантаження.\nНаразі 31 робот у тестовому режимі займається переміщенням товарів у межах окремої складської зони. Водночас працівники складу продовжують приймати та відвантажувати товари, перед тим як вони відправляться у магазини.\nОдин робот може переміщувати вантажі масою до 40 кг зі швидкістю 2 м/с. Робот може працювати від 10 до 12 годин в автономному режимі залежно від режиму експлуатації. Потім робот автоматично стає на зарядку, і після повної зарядки приступає до виконання нового завдання.\nТехнологічним партнером Fozzy Group стала китайський виробник складських роботів Geekplus. В Fozzy Group наголошують, що це перший запуск моделі роботів Geekplus RS-2 за межами Китаю, тобто перший у Європі та перший у сфері food&drink retail.\n﻿\nУ компанії розраховують шляхом роботизації підвищити продуктивність обробки товарів та точність їхнього збирання. Зі слів директора з логістики Fozzy Group Мачея Гавронські, завдяки роботизації продуктивність зросла у 2-3 рази й у 99% випадків безпомилково виконують всі операції.\n«Мета роботизації – це не повна заміна людської праці, а скоріше підвищення її ефективності. Завдяки цьому проєкту, ми зможемо вивільнити ресурс для роботи в інших напрямках, де потрібен більш інтелектуальний та персональний підхід»\nСергій Мукоїд\nкерівник проєкту Департаменту розвитку складської логістики\nПісля завершення цього пілоту у розподільчому центрі у Квітневому, Fozzy Group планує з січня 2022 року масштабувати роботизацію і на інші логістичні центри, які працюють з іншими компаніями групи.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/geekplus.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Процессор Intel Core i9-12900K удалось разогнать до частоты 5,2 ГГц для всех «больших» ядер, энергопотребление чипа достигло 330 Вт",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/intel-9th-gen-core-2-custom_large-2.jpg?fit=423%2C300&quality=100&strip=all&ssl=1",
        "slug": "proczessor-intel-core-i9-12900k-udalos-razognat-do-chastoty-52-ggcz-dlya-vseh-bolshih-yader-energopotreblenie-chipa-dostiglo-330-vt",
        "category_slug": "news",
        "short_description": "Один из энтузиастов опубликовал на платформе Bilibili результаты разгона грядущего процессора Intel Core i9 семейства Alder Lake.",
        "content": "Напомним, семейство процессоров Intel Alder Lake основано на гибридной технологии (Intel Hybrid Technology), которая представляет собой гетерогенную архитектуру. Она подразумевает использование в одном чипе вычислительных ядер различных типов. P-Core – это высокопроизводительное («большое») ядро, E-Core представляет собой высокоэффективное ​​(«малое») ядро. Предыдущие утечки сообщали, что «большие ядра» основаны на микроархитектуре Golden Cove, а «малые» ядра предположительно используют архитектуру Gracemont.\n\nКак утверждает автор скриншота, он смог разогнать все «большие» ядра процессора Intel Core i9-12900K до частоты 5,2 ГГц. В однопоточном тесте программы CPU-Z данный чип смог набрать 851 балл, а результат многопоточного теста составляет 11987 баллов. Это первый зафиксированный случай, когда процессор превзошёл конкурирующий чип AMD Ryzen 9 5950X (в стоковом режиме работы) в многопоточном тесте.\n\n«Малые» ядра процессора Intel Core i9-12900K работали на частоте 3,7 ГГц. Отметим, чипы Intel Core 12-го поколения имеет новые параметры разгона, которые позволяют пользователям изменять тактовые частоты для каждого типа ядер. В данном случае разгону подвергались только «большие» ядра.\nПо данным источника, для достижения частоты 5,2 ГГц на всех больших ядрах пришлось поднять напряжение питания процессора до 1,385 В, а энергопотребление в таком режиме работы достигло 330 Вт. Это в 2,64 раза больше стандартного значения PL1 – 125 Вт. Однако автор не поделился доказательствами столь высокого уровня энергопотребления процессором.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/intel-9th-gen-core-2-custom_large-2.jpg?fit=423%2C300&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/intel-core-i9-12900k-oc-5.2-ghz-1.jpg?resize=403%2C402&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/intel-core-i9-12900k-330w-768x251-1.png?resize=768%2C251&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Віталій Кличко: Днями Київ потрапить в «червону» зону карантину, завтра Комісія з надзвичайних ситуацій ухвалить відповідне рішення",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/klichko.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "vitalij-klichko-dnyami-kiyv-potrapit-v-chervonu-zonu-karantinu-zavtra-komisiya-z-nadzvichajnih-situaczij-uhvalit-vidpovidne-rishennya",
        "category_slug": "news",
        "short_description": "У п’ятницю, 22 жовтня, Комісія з надзвичайних ситуацій міста ухвалить рішення про запровадження додаткових обмежень і функціонування столиці в умовах «червоної» зони, в яку Київ потрапить днями. Про це мер Києва Віталій Кличко заявив під час відкриття засідання Київради.",
        "content": "“Днями Київ потрапить в «червону» зону карантину. Бо ситуація з розповсюдженням коронавірусу в столиці стрімко погіршується. За минулу добу в Києві – майже 1200 нових хворих та 39 летальних випадків. Вік, тих, хто помер, – від 29 років. Останніми днями до лікарень столиці госпіталізують по пів тисячі хворих. І більшість із них – у важкому стані. – Пацієнти, які потребують кисневої підтримки або штучної вентиляції легень. Ліжка в столичних лікарнях заповнюються. Вже понад 50 відсотків ліжок, які підготувало місто для лікування хворих на коронавірус, заповнені. А з киснем заповнені більш, як 63 відсотки. Тому в п’ятницю відбудеться засідання Комісії з надзвичайних ситуацій міста, яка ухвалить рішення про запровадження додаткових обмежень і функціонування столиці в умовах «червоної» зони, в яку ми потрапимо днями”, – сказав Кличко.\nТакож мер столиці доручив Департаменту охорони здоров’я КМДА активізувати кампанію з вакцинації мешканців Києва. Та закликав депутатів Київради пояснювати киянам необхідність вакцинації.\n“Працюйте на округах, спілкуйтеся з людьми. Пояснюйте, що сьогодні єдиний спосіб зупинити розповсюдження вірусу та уникнути найсуворіших обмежень – масова вакцинація. І щеплюватися треба зараз. – Щоб не стояти в чергах після того, як Київ потрапить у «червону» зону. Ми бачили, як це було нещодавно в деяких інших містах України», – зауважив Віталій Кличко.\nВін нагадав, що на сьогодні 98 відсотків госпіталізованих до лікарень міста – не щеплені. І 99 відсотків летальних випадків – це не вакциновані пацієнти.\n“Сьогодні головне – зберегти здоров’я і життя людей! Не допустити колапсу медичної системи, яка може не впоратися з надто великою кількістю хворих. Ті, хто виступають проти вакцинації і обмежень, потрапивши в лікарню чомусь потім не розказують, що коронавірусу не існує…Тому вкотре закликаю киян і всіх українців: ідіть і вакцинуйтеся! Давайте будемо свідомими і будемо дбати про своє здоров’я і здоров’я своїх близьких та людей навколо!” – наголосив Віталій Кличко.\nЗазначимо, що у Києві виявили за минулу добу 1192 хворих на коронавірус, 39 людей померли. Всього, за період пандемії, в Києві 5780 летальних випадків від вірусу. Підтверджених випадків захворювання на сьогодні – 247698. Найбільше випадків захворювання виявили в Деснянському районі – 222, в Дарницькому – 193 та в Дніпровському районі – 128 випадків.\nЗахворіли минулої доби: 657 жінок віком від 18 до 92 років, 433 чоловіки віком від 18 до 94 років. А також 64 дівчинки від 1 до 17 років і 38 хлопчиків від 2 місяців до 17 років. Серед тих, хто померли: 20 жінок віком від 29 до 94 років та 19 чоловіків від 43 до 90 років.\nДо лікарень столиці госпіталізували 193 хворих на коронавірус та 294 особи з підозрою на COVID-19 та пневмоніями. Одужало минулої доби 232 людини. Загалом коронавірус подолали 225 328 мешканців столиці.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/klichko.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Мінсоцполітики пропонує зробити добровільною участь українців у сплаті внесків до пенсійної накопичувальної системи зі 100% бонусом від держави",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/pensiї.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "minsoczpolitiki-proponue-zrobiti-dobrovilnoyu-uchast-lyudini-u-splati-vneskiv-do-pensijnoi-nakopichuvalnoi-sistemi-zi-100-bonusom-vid-derzhavi",
        "category_slug": "news",
        "short_description": "Мінсоцполітики пропонує не зобов’язувати людей сплачувати внески на загальнообов’язкове накопичувальне пенсійне забезпечення за власний рахунок, але заохочувати їх це робити через 100% бонус від держави в рамках 1% від заробітної плати на старті роботи системи. Такі пропозиції Мінсоцполітики напрацювало в результаті обговорення системи внесків з Міністерством фінансів та місією Світового банку.",
        "content": "З урахуванням положень зареєстрованого проекту „Про загальнообов’язкове накопичувальне пенсійне забезпечення” (реєстр. № 2683-3), яким передбачається впровадження загальнообов’язкового накопичувального пенсійного забезпечення, пропонується наступна модель накопичувальних внесків:\nЛюдина має право в будь-який час відмовитися від сплати добровільного накопичувального внеску з власної зарплати. Додаткові стимулюючі внески від держави на індивідуальний рахунок такої людини в цьому випадку припиняються. Після відмови за нею залишається право поновити сплату добровільних внесків в будь-який час за власним бажанням з одночасним поновленням сплати стимулюючого внеску від держави.\nКрім того, з урахуванням кращих світових практик підвищення охоплення працюючих системою пенсійних накопичень, пропонується кожні два роки проводити повторний автозапис учасників, які раніше відмовились від сплати внесків за власний рахунок. Право відмовитись за ними зберігається.\nЛюдина на кожен свій внесок за рахунок співфінансування від держави фактично одразу отримає 100-відсоткову дохідність додатково до дохідності від інвестування.\n«Таким чином не відбуватиметься примусу громадян до сплати накопичувальних внесків за власний рахунок. Натомість будуть ефективні стимули до добровільної участі людей у сплаті внесків до системи та гнучкі умови розвитку системи в подальшому» — зазначили в Мінсоцполітики.\nПраво вибору сприятиме формуванню активної позиції людей щодо пенсійних накопичень, стимулюватиме свідомий вибір пенсійного провайдера, що позитивно вплине на розвиток конкуренції у сфері накопичувального пенсійного забезпечення, знизить ризики монополізації, позитивно вплине на розвиток недержавного пенсійного забезпечення, детінізацію зайнятості і зарплат, підвищення фінансової грамотності, підвищення довіри до фінансових установ та підвищення добробуту населення в цілому, а особливо у пенсійному віці.\nЗазначимо, що Мінсоцполітики запровадило Єдину інформаційну систему соціальної сфери (ЄІССС) до якої увійдуть всі види соціальних виплат та 125 вже наявних адмпослуг соціального характеру. А з 2022 року в Україні запрацюють персональні онлайн-кабінети в ЄСР для контролю майбутніх пенсійних накопичень.\nДжерело: Мінсоцполітики України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/pensiї.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Tesla отчиталась о рекордной прибыли за всю историю на фоне дефицита чипов — она достигла $1,6 млрд",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/mx_exterior_hero_desktop.0.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "tesla-otchitalas-o-rekordnoj-pribyli-za-vsyu-istoriyu-na-fone-deficzita-chipov-ona-dostigla-16-mlrd",
        "category_slug": "news",
        "short_description": "В ночь на 21 октября Tesla опубликовала финансовый отчет за третий квартал 2021 года, который завершился 30 сентября — он стал рекордным во многих отношениях; на фоне глобальной нехватки чипов и спада производства автомобильной компании Илона Маска удалось показать феноменальный рост. Мы выбрали из него ключевые моменты.",
        "content": "Данные о выручке по отдельным направлениям бизнеса Tesla, млрд долл.\nКак росли продажи автомобилей Tesla c 2008 года\n\n\nПервый взгляд на новый батарейный блок для будущих автомобилей Tesla\n\n«Пиратскую» версию автопилота Tesla FSD испытали в центре Киева\n\n\nПолный финансовый отчет Tesla за третий квартал 2021 года и расшифровка конференц-звонка с инвесторами — отчет и расшифровка.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/mx_exterior_hero_desktop.0.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/uczuj.png?resize=770%2C400&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/dsdds.png?resize=770%2C110&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/wewe-1.png?fit=770%2C372&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/3223-1.png?fit=770%2C388&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/yvyvyv.png?resize=627%2C684&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/6.png?fit=770%2C410&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/5.png?fit=770%2C403&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/3.png?fit=770%2C406&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/2-3.png?fit=770%2C418&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/1-3.png?fit=770%2C401&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/4-1.png?fit=770%2C417&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/vvyv.png?resize=646%2C622&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Браузер Brave отказывается от поиска Google по умолчанию в пользу собственного «сохраняющего приватность» решения Brave Search",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/image2-1-980x829-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "brauzer-brave-otkazyvaetsya-ot-poiska-google-po-umolchaniyu-v-polzu-sobstvennogo-sohranyayushhego-privatnost-resheniya-brave-search",
        "category_slug": "news",
        "short_description": "Разработчики браузера Brave, который позиционируется в качестве ориентированного на конфиденциальность приложения, решили отказаться от использования Google в качестве поисковой системы по умолчанию. Вместо самого популярного в мире поисковика в дальнейшем компания будет использовать собственную поисковую систему Brave Search.",
        "content": "Brave Search – это ответ Brave клиентам, которым нужна поисковая система, «сохраняющая конфиденциальность». Она построена с использованием собственного «независимого индекса» Brave и не отслеживает пользователей, их поисковые запросы или переходы. Для пользователей Brave в США, Великобритании и Канаде в адресной строке браузера будет автоматически установлена Brave Search в качестве поисковой системы по умолчанию вместо Google. Brave Search также заменяет другие поисковики по умолчанию, такие как Qwant во Франции и DuckDuckGo в Германии. При желании пользователи всё же смогут выбрать другой желаемый поисковый сервис в настройках браузера.\nBrave Search установлен в качестве поискового сервиса по умолчанию в обновлённой настольной версии Brave 1.31, а также мобильных приложениях для Android (версия 1.31) и для iOS (версия 1.32).\nПока что поисковая система Brave Search не отображает рекламу, но на этой неделе компания объявила о планах изменить этот подход. Brave заявляет, что бесплатная версия её поисковой системы «скоро получит поддержку рекламы», и в будущем компания планирует запустить премиум-план без рекламы.\nИсточник: macrumors",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/image2-1-980x829-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " КМДА: Київ активно розвиває IoT-мережу для цифровізації роботи комунальних служб, вже є перші успішні кейси — камери на стихійних сміттєзвалищах",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/sovky-3.jpg?fit=391%2C300&quality=100&strip=all&ssl=1",
        "slug": "kmda-kiyv-aktivno-rozvivae-merezhu-iot-dlya-czifrovizaczii-roboti-komunalnih-sluzhb-vzhe-d194-pershi-uspishni-kejsi",
        "category_slug": "news",
        "short_description": "Заступник голови КМДА і CDTO Києва Петро Оленич розповів про впровадження в столиці IoT-рішень, які допомогають керувати містом за допомогою технологій.",
        "content": "«Однією з основ міста є інфраструктура. І для того щоб успішно керувати містом потрібно мати актуальні та оперативні дані про її об’єкти — школи, садочки, лікарні тощо.\nСаме тому Київ розвиває мережу IoT та її можливості у різних сферах. Від системи моніторингу стану якості повітря до ЖКГ. І це лише початок!» — зазначив він.\nУ КМДА вже є перші успішні кейси використання IoT-рішень для комунальних служб на окремих об’єктах міської інфраструктури, зокрема:\nУ планах — масштабувати мережу та забезпечити 100% покриття. Це дозволить місту вчасно відправляти спецтехніку, не допускати переповнення сміттєвих контейнерів та створювати комфортні умови для проживання у мегаполісі.\nТак, з ініціативи Управління екології та природних ресурсів та Департаменту інформаційно-комунікаційних технологій у Києві вже встановили мобільний комплекс відеоспостереження на стихійному сміттєзвалищі на Совках. У планах — встановлення ще 4 мобільних комплексів відеоспостереження на стихійних сміттєзвалищах Києва.\n«Мобільні комплекти відеонагляду під’єднані до комплексної системи відеоспостереження Києва. Їх головне призначення — забезпечення безпеки та збору інформації у важкодоступних і віддалених об’єктах без прокладання кабельних мереж. Зокрема, на незаконних та стихійних сміттєзвалищах. За допомогою цієї системи ми зможемо дистанційно виявляти порушників та оперативно вживати заходів», — зазначив директор Департаменту інформаційно-комунікаційних технологій Олег Половинко\nСеред обов’язкових вимог, які були висунуті до камер – можливість відеоспостереження у вечірній і нічний час. Адже саме у пізній час мешканці та водії вантажівок намагаються позбутися побутових та негабаритних відходів, часто вивантажуючи їх на зелені зони.\nВ Управління екології та природних ресурсів КМДА відзначили, що питання встановлення камер відеоспостереження у місцях утворення стихійних сміттєзвалищ є дуже актуальним. Це можливість в цілодобовому режимі відстежувати порушників, які захаращують місто.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/sovky-3.jpg?fit=391%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/sovky-1.jpg?fit=770%2C342&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/sovky-2.jpg?fit=770%2C345&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " МВС: Сьогодні в Україні запрацювали ще 17 комплексів автоматичної фіксації порушень ПДР (адреси розташування)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kaskad-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "mvs-sogodni-v-ukrad197ni-zapraczyuvali-shhe-17-kompleksiv-avtomatichnod197-fiksaczid197-porushen-pdr-adresi-roztashuvannya",
        "category_slug": "news",
        "short_description": "Сьогодні, 22 жовтня 2021 року, в Україні почали працювати ще 17 комплексів автофіксації порушень ПДР. Їх встановили на автодорогах Львова, Вінниці, Харкова, а також Донецької і Харківської областей. Таким чином на дорогах України вже працюють 218 комплексів автофіксації.",
        "content": "Зокрема, нові прилади вже працюють за наступними адресами:\nЗ актуальною картою розміщення вже працюючих комплексів автоматичної фото- та відеофіксації порушень ПДР можна ознайомитись на сайті МВС за наступним посиланням.\nДжерело: МВС України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kaskad-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " LEGO представила набір за мотивами «Сам удома», який придумав українець",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/webp.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "lego-predstavila-nabir-za-motivami-odin-vdoma-yakij-pridumav-ukrad197necz",
        "category_slug": "news",
        "short_description": "LEGO Group представила новий набір LEGO Ideas Home Alone за мотивами класичного різдвяного фільму «Сам удома», ідея створення якого належить 28-річному українцю Олексію Сторожуку, відомому під ніком adwind у спільноті LEGO Ideas.",
        "content": "У наборі LEGO Ideas Home Alone — 3955 деталей. Це робить його найбільшим у серії Ideas. Також до нього увійдуть п’ять мініфігурок — Кевіна МакКалістера, його матері Кейт, «мокрих» бандитів і прибиральника снігу Марлі.\nВисота моделі будинку МакКалістерів, який можна зібрати з деталей конструктору, становить 27 см, ширина та довжина — 34 см. Перегородки з’єднуються посередині, щоб при потребі їх можна було відсунути вбік і повністю побачити інтер’єр, а дах знімається вгору. Кожен поверх є модульним і знімним, що забезпечує легкий доступ до внутрішньої частини моделі. Також у моделі будинку є інтерактивні елементи, які можна рухати за допомогою ручки на стіні.\n﻿\nРекомендована ціна LEGO Ideas Home Alone для Європи — €250. У продаж набір надійде 1 листопада, а 12 листопада на Disney+ відбудеться прем’єра перезапуску «Сам удома» — на початку місяця вийшов трейлер, який викликав в основному негативну реакцію фанатів оригіналу.\nТрейлер перезапуска «Один дома» уже собрал в три раза больше дизлайков, чем лайков (в комментариях недоумевают)\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/webp.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " AMD оголосила про співпрацю з 343 Industries із запуску Halo Infinite — та випустить лімітовану Radeon RX 6900 XT у стилі Halo",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-3.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "amd-ogolosila-pro-spivpraczyu-z-343-industries-iz-zapusku-halo-infinite-ta-vipustit-limitovanu-radeon-rx-6900-xt-u-stili-halo",
        "category_slug": "news",
        "short_description": "AMD стала ексклюзивним партнером 343 Industries для підтримки довгоочікуваного виходу Halo Infinite та анонсувала обмежену серію відеокарт AMD Radeon RX 6900 XT Halo Infinite Limited Edition.",
        "content": "AMD тісно співпрацювала з командою розробників Halo Infinite, щоб забезпечити виняткові ігрові можливості на різному залізі, включно із графікою AMD Radeon RX 6000-ї серії, процесорами AMD Ryzen і консолями Xbox на базі архітектури AMD RDNA 2.\nНа відеокарті Radeon RX 6900 XT Halo Infinite Limited Edition зображені культові елементи самого Мастер Чіфа, включно з відбивним іридієво-золотим обведенням навколо системи охолодження, знаковим позивним спартанців «117», а також елементом із синім світлом Кортани, що позначає слот для ШІ на задній частині шолома Мастер Чіфа.\nЛімітовану Radeon RX 6900 XT не вийде купити в магазині — шанувальники Halo зможуть отримати її в розіграшах, які анонсують найближчим часом. Партнери радять стежити за оголошеннями у соцмережах AMD Radeon і Halo.\nОкрім цього, починаючи з 26 жовтня AMD включатиме токен на 1 місяць доступу Xbox Game Pass для ПК. Ця можливість з’явиться при купівлі деяких продуктів AMD Radeon й AMD Ryzen у магазинах роздрібної торгівлі, які беруть участь, і геймери зможуть грати в Halo Infinite з Game Pass із першого дня.\nВ окремому блозі розробники Halo Infinite розповіли про відмінності ПК-версії гри у порівнянні з консольної версією:\n﻿\nHalo Infinite вийде 8 грудня на ПК, Xbox One та Xbox Series X|S.\nHalo Infinite выйдет 8 декабря\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-3.png?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-4.png?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-2.png?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/amd-radeon-rx-6900-xt-halo-infinite-limited-edition-graphics-card-1.png?fit=770%2C513&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Huawei создала фэшн-наушники FreeBuds Lipstick с кейсом в классическом дизайне губной помады и ценником €249",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-freebuds-lipstick-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "huawei-sozdala-feshn-naushniki-freebuds-lipstick-s-kejsom-v-klassicheskom-dizajne-gubnoj-pomady",
        "category_slug": "news",
        "short_description": "Компания Huawei анонсировала запуск наушников FreeBuds Lipstick, над внешним видом которых в Парижском центре эстетических исследований работала международная группа дизайнеров с опытом работы над продуктами премиум-класса в фэшн-сфере, а также отраслях автомобилестроения и цифровых технологий.",
        "content": "Зарядный футляр Huawei FreeBuds Lipstick из нержавеющей стали класса люкс, устойчивый к коррозии и износу, изготовлен с использованием 30 сложных процессов, включающих и тщательную полировку для получения гладкой, как зеркало, поверхности. Кейс имеет магнитную конструкцию и издает специфический звук, знакомый по футлярам премиальных помад. Ароматизированная подарочная коробка добавляет положительных эмоций во время распаковки устройства.\n«Сочетание черного, золотого и красного цветов Huawei FreeBuds Lipstick воспроизводит классический дизайн губной помады: черный символизирует загадку, золото — роскошь, а красный — энтузиазм и обаяние» — отметили в Huawei.\nНаушники Huawei FreeBuds Lipstick оснащены динамическим драйвером с увеличенной диафрагмой, которая поддерживает диапазон частот до 40 кГц и усиливает средние и высокие частоты, одновременно делая басы более мощными. Модель унаследовала конструкцию открытого типа от Huawei, основанную на эргономичной системе моделирования. Она была протестирована на более чем 10,000 моделях ушей пользователей, благодаря чему наушники обеспечивают максимальный комфорт при ношении.\nТакже Huawei FreeBuds Lipstick поддерживают функцию настройки эквалайзера AEM EQ, которая автоматически определяет форму слухового канала и условия ношения и применяет соответствующие показатели. Благодаря приложению Huawei AI Life пользователи могут выбрать один из режимов эквалайзера, в частности сбалансированный (по умолчанию), усиление басов, усиление высоких частот.\n\nHuawei FreeBuds Lipstick можно легко подключить к любому Android-смартфону и устройствам на iOS через Bluetooth. Наушники также используют близкое соединение Bluetooth, поэтому пользователи могут подключиться к ближайшему смартфону, планшету или ПК с помощью всплывающего окна, а также установить соединение с двумя устройствами. Параметры сенсорного управления можно настроить в приложении Huawei AI Life. Наушники также могут записывать звук с частотой дискретизации до 48 кГц.\nС выключенным шумоподавлением FreeBuds Lipstick обеспечивают до 22 часов воспроизведения музыки с полностью заряженным чехлом или 4 часа воспроизведения музыки с полностью заряженными наушниками.\nИнформация о начале продаж и цене FreeBuds Lipstick в Украине будет предоставлена позже, в Европе наушники будут продаваться по цене €249.\nНапомним, что сегодня компания также представила новый смартфон Huawei nova 9 и смарт-часы Huawei Watch GT 3.\nИсточник: Huawei",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-freebuds-lipstick-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-freebuds-lipstick_1.jpg?resize=770%2C709&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Huawei представила смартфон Huawei nova 9 — 6,57-дюймовый экран 120 Гц, Snapdragon 778G 4G и система камер Ultra Vision",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova_9_2.jpg?fit=300%2C300&quality=100&strip=all&ssl=1",
        "slug": "huawei-predstavila-smartfon-huawei-nova-9",
        "category_slug": "news",
        "short_description": "Компания Huawei анонсировала выпуск нового флагманского смартфона Huawei nova 9, который получил стильный дизайн, инновационные функции и мощную систему камер для съемки фото и видео.",
        "content": "Huawei nova 9 оснащен новым 6,57-дюймовым изогнутым дисплеем с частотой обновления 120 Гц и уменьшенными гранями. Дисплей отображает до 1,07 млрд цветов и поддерживает частоту дискретизации 300 Гц для улучшенного отклика. Толщина смартфона составляет всего 7,77 мм, а вес — 175 г. Huawei nova 9 доступен в новом синем цвете Starry Blue — он создан благодаря процессу Starry Flash AG Glass, который придает уникальную текстуру корпусу с акцентом на модули камеры.\n\nНовый смартфон оснащен получил процессор Qualcomm Snapdragon 778G 4G и применяет собственную ИИ-технологию Huawei для интеллектуального определения приоритетных задач и оптимизации производительности для увлекательного мобильного гейминга. Мощный процессор дополнен новой системой охлаждения, которая объединяет систему жидкостногого охлаждения VC Liquid Cooling и графен для быстрого и эффективного теплоотвода. Благодаря этому устройство может работать на полную мощность без перегрева даже при длительном гейминге и просмотре потокового видео. Также Huawei nova 9 поддерживает новую технологию Touch Turbo, выводящую мобильные игры на новый уровень благодаря более точному и быстрому управлению. Huawei nova 9 обеспечивает длительное время автономной работы благодаря аккумулятору емкостью 4300 мАч, который можно быстро подзарядить благодаря поддержке зарядки Huawei SuperCharge 66 Вт.\n\nHuawei nova 9 оснащен фирменной системой камер Ultra Vision, которая состоит из основной камеры Ultra Vision на 50 Мп (1/1,56), 8 Мп ультраширокоугольной камеры, макрокамеры и камеры глубины резкости. Также она включает большой 1/1,56-дюймовый сенсор и RYYB CFA с более высокой светочувствительностью, поглощающий на 40% больше света по сравнению со стандартным RGGB-сенсором. Это позволяет делать качественные фото и видео даже в условиях слабого освещения. Технология XD Fusion Engine в смартфоне Huawei nova 9 применяет сложные техники вычислительной фотографии для улучшения качества и детализации изображения. Для съемки динамичных и неподвижных кадров можно применить интеллектуальное распознавание снимков (AI Snapshot recognition), обеспечивающее высокую четкость при фиксации важных моментов.\nТакже смартфон оснащен фронтальной камерой на 32 Мп (/2,8), которая как и задняя камера поддерживает съемку в формате 4K и технологию стабилизации видео AIS (AI Image Stabilisation). Благодаря функции непрерывной записи видео с фронтальной/основной камер пользователи могут переключаться между камерами, фиксируя историю в одном видеофайле. Функция двойного видео Dual-View позволяет снимать реакции на события в режиме реального времени, одновременно используя фронтальную и основную камеры без необходимости дальнейшей обработки видео. Благодаря приложению Petal Clip пользователи могут выбирать множество разных видеошаблонов, прежде чем публиковать их в соцсетях.\nНовый смартфон Huawei nova 9 с 8 ГБ оперативной памяти и 128 ГБ для хранения доступен в двух цветах — звездно-голубом и черном. Информация о начале продаж смартфона в Украине будет предоставлена позже, в Европе продажи стартуют в ближайшие недели по цене €499.\nИсточник: Huawei",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova_9_2.jpg?fit=300%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/nova_9_1.jpg?resize=770%2C385&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/nova_9_4.jpg?resize=770%2C770&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-1.jpg?fit=770%2C578&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-2.jpg?fit=770%2C578&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-3.jpg?fit=770%2C578&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/huawei-nova-9-4.jpg?fit=770%2C578&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Україна може розпочати експорт «зеленого» водню до ЄС до 2024 року — очільник МЗС",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cmalp_adobestock_205368769.jpeg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "ukrad197na-mozhe-rozpochati-eksport-zelenogo-vodnyu-do-d194s-do-2024-roku-ochilnik-mzs",
        "category_slug": "news",
        "short_description": "Україна за оптимістичного сценарію може розпочати експорт «зеленого» водню, одержуваного за допомогою відновлюваних джерел енергії, до Європейського Союзу до 2024 року. Про це повідомив міністр закордонних справ України Дмитро Кулеба 21 жовтня на IV Форумі асоціацій у Києві.",
        "content": "Міністр зазначив, що виробництво та постачання водню наразі є стратегічними питаннями.\n«ЄС визначив Україну як пріоритетного партнера в постачанні цього нового типу енергії європейським споживачам. У нас є ресурси, політичне бажання та амбіція зробити Україну ключовим постачальником «зеленого» водню до ЄС. Такі проєкти вже запущені, і відповідно до оптимістичного сценарію, до 2024 року ми зможемо запустити перші експортні постачання»\nДмитро Кулеба\nміністр закордонних справ України Дмитро Кулеба\nНа жаль, ніяких деталей щодо заходів, які планує втілити уряд для досягнення цієї амбітної цілі, міністр не озвучив.\nТа можна згадати, що раніше «Нафтогаз» розглядав можливість використання української ГТС для зберігання водню. Водночас влітку Мінінфраструктури ініціювало законодавчі зміни для розвитку водневого електротранспорту, а також його виробництва в Україні. У вересні було сертифіковано перший водневий автомобіль Toyota Mirai, який нещодавно проїхав 1360 км від однієї заправки на 5,65 кг водню та встановив новий рекорд Гіннеса. Окрім того, вже наступного року в Україні має з’явитися перша воднева заправка.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cmalp_adobestock_205368769.jpeg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Блоги",
        "title": " Вышел финальный трейлер боевика Red Notice / «Красное уведомление» с Дуэйном Джонсоном, Райаном Рейнольдсом и Галь Гадот (премьера на Netflix — 12 ноября)",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/red-notice.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "vyshel-finalnyj-trejler-boevika-red-notice-krasnoe-uvedomlenie-s-duejnom-dzhonsonom-rajanom-rejnoldsom-i-gal-gadot-premera-na-netflix-12-noyabrya",
        "category_slug": "blogs",
        "short_description": "После первого тизер-трейлера стриминговый сервис Netflix выложил полноценный трейлер комедийного боевика Red Notice / «Красное уведомление», главные роли в котором исполнило звездное трио — Дуэйн Джонсон, Райан Рейнольдс и Галь Гадот.",
        "content": "Итак, Галь Гадот и Райан Рейнольдс играют соответственно №1 и №2 в списке самых разыскиваемых похитителей предметов искусств, а Дуэйн Джонсон — агента ФБР и лучшего в мире охотника на аферистов. Так как самостоятельно суперагент поймать лидера рейтинга не может, он привлекает второго лучшего специалиста, пообещав ему «золотые горы». Однако на самом деле у каждого участника этого треугольника свои планы…\n\n\nСценаристом и режиссером проекта выступил Роусон Маршалл Тербер, снявший фильмы «Мы — Миллеры» (2013), «Полтора шпиона» (2016) и «Небоскреб» (2018).\nФильм Red Notice / «Красное уведомление» станет одним из самых дорогих полнометражных проектов Netflix — только на гонорары Дуэйна Джонсона и Галь Гадот было потрачено по $20 млн каждому, а общий бюджет картины по слухам составляет не менее $150 млн.\nИсточник: Netflix",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/red-notice.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Шахраї від імені Нової пошти обіцяють українцям гроші за участь в акції — не довіряйте сліпо",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/nova-poshta-terminal-borispil-1-1.jpg?fit=450%2C251&quality=100&strip=all&ssl=1",
        "slug": "shahrad197-vid-imeni-novod197-poshti-obiczyayut-ukrad197nczyam-groshi-za-uchast-v-akczid197-ne-doviryajte-slipo",
        "category_slug": "news",
        "short_description": "Нова пошта повідомила, що 21 жовтня шахраї від імені поштового оператора розповсюджують в месенджерах інформацію про нібито акцію, в якій можна виграти гроші.",
        "content": "В компанії наголошують, що одних подібних акцій Нова пошта не проводить і наполегливо радить користувачам бути пильними.\n«Сьогодні ви могли отримати в один зі своїх меседжерів повідомлення нібито від компанії Нова пошта про акцію, в якій можна виграти гроші. Не переходьте за посиланням, це шахраї!\nНаразі повідомляємо, що жодних подібних акцій компанія не проводить».\nНова пошта\nУ компанії просять звернути увагу, що на мобільних пристроях під картинкою розіграшу прописана не справжня адреса офіційного сайту Нової пошти — посилання веде на сторінку фейкового сайту, яка може містити шкідливе програмне забезпечення. Таким чином, переходячи за такими посиланнями, користувачі ризикують підхопити «вірус» та надати зловмисникам свої персоналні дані.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/nova-poshta-terminal-borispil-1-1.jpg?fit=450%2C251&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В Україні з’явиться новий регулятор, який відповідатиме за якість інтернету та мобільного зв’язку (замість НКРЗІ)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/radio-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-ukrad197ni-zyavitsya-novij-regulyator-yakij-vidpovidatime-za-yakist-internetu-ta-mobilnogo-zvyazku-zamist-nkrzi",
        "category_slug": "news",
        "short_description": "Верховна Рада ухвалила у першому читанні законопроєкт, який передбачає створення нової структури, яка відповідатиме за якість інтернету та мобільного зв’язку. Документ підтримали 230 депутатів, повідомляє пресслужба Мінцифри.",
        "content": "Повна назва нового телеком-регулятора — Національна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку. Вона замінить вже добре відому нам НКРЗІ (Національна комісія, що здійснює державне регулювання у сфері зв`язку та інформатизації).\nНеобхідність ліквідації НКРЗІ та створення замість неї «НКРЗІ 2.0» поясняють гармонізацією законодавства із європейськими вимогами. Діяльність НКРЗІ регулюється законом України «Про телекомунікації», а його положення лише частково відповідають вимогам загальноєвропейського законодавства. Для виконання Угоди про Асоціацію та в межах зовнішньополітичної ініціативи «Східне Партнерство» було розроблено законопроєкт, який оновлює структуру у сфері електронних комунікацій. Вона прозоро призначатиме членів комісії на відкритих конкурсних засадах, матиме незалежність у прийнятті рішень, а всі процеси всередині будуть відкритими, пояснюють в уряді.\nВ Мінцифрі зазначають, що нова комісія контролюватиме якість послуг, які надають оператори, та сприятиме покращенню покриття швидкісного інтернету та мобільного зв’язку в Україні. Зокрема, регулятор буде:\nВ Мінцифрі підтримали прийняття законопроєкту у першому читанні — з зауваженнями. У міністерстві кажуть, що документ потребує додаткового опрацювання у частині фінансової незалежності (фінансування регулятора має відбуватися коштом спеціального фонду), інституційної незалежності та виключення повноважень, які відсутні у відповідній Директиві ЄС (обов’язкова ідентифікація абонентів та ведення IMEI реєстру). \n«Закріплення правового статусу регуляторного органу на законодавчому рівні, його повноважень та незалежності повністю відповідає європейським підходам.  Це створить передумови для входу України в Єдиний європейський цифровий ринок, оскільки сфера електронних комунікацій є основою для розвитку цифрових послуг.\nЄдиний цифровий ринок з ЄС для України надасть нові можливості доступу до онлайн-ринків та е-послуг країн ЄС. Спростить приєднання до єдиних правил для вільного транскордонного поширення онлайн-послуг та платежів тощо»\nМінцифра\nНагадаємо, нещодавно на горизонті з’явились нові законопроєкти щодо примусової реєстрації абонентів та блокування «сірих» смартфонів за IMEI.\n«Наша пісня гарна, нова…»:  На підході нові законопроєкти щодо примусової реєстрації абонентів та блокування «сірих» смартфонів за IMEI\n\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/radio-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В сети засветился 8-ядерный APU Ryzen 6000 (Rembrandt) с разъёмом FP7",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-ryzen-4000-renoir-apu_1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-seti-zasvetilsya-8-yadernyj-apu-ryzen-6000-rembrandt-s-razyomom-fp7",
        "category_slug": "news",
        "short_description": "В базе данных UserBenchmark обнаружились первые упоминания гибридного процессора AMD APU серии Ryzen 6000 под кодовым названием Rembrandt.",
        "content": "В частности, упоминаются процессоры В списке перечислены процессоры с кодом OPN 100-000000518-41_N. При этом указана базовая тактовая частота 3,9 ГГц и повышенная частота 4,1 ГГц. Свидетельством того, что речь идёт действительно о процессоре следующего поколения, является указанный сокет FP7. По предварительным данным, он будет использоваться для предстоящей серии процессоров Rembrandt. Код OPN ранее ещё нигде фигурировал. Это говорит о том, что речь идёт о новом процессоре.\n\nДанный процессор продемонстрировал результат в 111 баллов в 1-ядерном тесте, 228 баллов в 2-ядерном тесте и 740 баллов в 8-ядерном тесте. Таким образом, на текущий момент он уступает чипу Ryzen 7 5800H семейства Cezanne, который набирает около 132, 256 и 875 баллов в соответствующих тестах.\n\nВместе с новым процессором также указан идентификатор интегрированного графического ядра iGPU RDNA2 (1CFA 0004) с 512 МБ памяти. Процессор был протестирован на устройства Corsair под кодовым названием Xenomorph. Вероятно, это своего рода мини-ПК, поскольку компания не производит ноутбуки. Во всяком случае, в настоящее время. Подсистема памяти представлена модулем Corsair DDR5-4800 CL40.\n\nRembrandt – это будущая серия гибридных процессоров APU AMD, предназначенная для мобильных игровых ноутбуков и рабочих станций. Как ожидается, такие чипы получат микроархитектуру Zen3+ и будут изготавливаться по нормам 6-нанометрового технологического процесса. Для них предусмотрено использование интегрированной графики Navi2. Также процессоры серии Rembrandt получат поддержку интерфейса PCIe Gen4 и оперативной памяти DDR5.\n\nНедавно появилась информация, что эти процессоры уже запущены в массовое производство, а официальный анонс новой серии ожидается во время проведения выставки потребительской электроники CES 2022 в начале следующего года.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-ryzen-4000-renoir-apu_1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/amd-rembrandt-apu-fp7-leak.png?resize=770%2C317&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/corsair-xenomortph.png?resize=750%2C516&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/amd-ryzen-rembrandt-ddr5-memory.png?resize=770%2C194&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/amd-notebook-roadmap.jpg?resize=770%2C404&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " MSI ожидает, что память DDR5 будет на 50-60% дороже DDR4",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ddr5-memory-hero-1-2048x742-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "msi-ozhidaet-chto-pamyat-ddr5-budet-na-50-60-dorozhe-ddr4",
        "category_slug": "news",
        "short_description": "На следующей неделе Intel явит миру массовые настольные процессоры Core 12-го поколения и логику Z690 с поддержкой DDR5, и производители комплектующих уже начали анонсировать новые комплекты памяти и системные платы. В MSI прогнозируют, что поначалу DDR5 будет дороже DDR4 на 50-60%, и потребуется не меньше двух лет, чтобы цены на новую память снизились до текущего уровня DDR4.",
        "content": "Аналитики ранее прогнозировали, что к 2023 году DDR5 обойдет по поставкам DDR4 и займет больше половины рынка DRAM.\nВ MSI объясняют, что повышение цен обусловлено не столько повышением пропускной способности и энергоэффективности (исторически переход на новый стандарт обеспечивал прирост скорости 30-40%), сколько дополнительными компонентами, увеличивающими производственные затраты. Так, DDR5 оснащается встроенным контроллером управления питанием (PMIC) и кодом коррекции ошибок на кристалле (ODECC).\nОдновременно MSI раскрыла дизайн платы Z690 Unify с модулями памяти Kingston Fury.\nНа прошлой неделе G.Skill анонсировала наборы модулей памяти Trident Z5 DDR5 с частотой до 6400 МГц, а вчера к ним присоединился «самый быстрый в мире» комплект памяти Trident Z5 DDR5-6600 с задержками до 36-36-36-76. И пока можно только гадать, сколько G.Skill запросит за такой комплект, учитывая, что 32-гигабайтный (2х16 ГБ) набор Team Group Elite DDR5-4800 оценен в 400 долларов.\nЗадержки у первых модулей DDR5 значительно выше, чем у DDR4 (нормальными показателями считаются 16-18-18-36). Среди энтузиастов распространено мнение, что в играх память нового стандарта первое время не будет давать значимого прироста производительности, несмотря на значительный прирост пропускной способности. Насколько верно это предположение, можно будет узнать вскоре после выхода первых продуктов с поддержкой DDR5. Анонс настольных процессоров Intel Core 12-го поколения (Alder Lake-S) ожидается на специальном мероприятии 27 октября, а их продажи начнутся 4 ноября. У AMD первыми настольными процессорами с поддержкой DDR5 станут чипы Raphael (Zen 4) для платформы AM5, чей релиз ожидается в начале 2022 года.\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ddr5-memory-hero-1-2048x742-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/msi-ddr5-memory.jpg?resize=770%2C433&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Блоги",
        "title": " Вышел первый трейлер фильма «Uncharted» с Томом Холландом в роли Натана Дрейка (премьера — 18 февраля 2022 года)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/uncharted.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "vyshel-pervyj-trejler-ekranizaczii-uncharted-s-tomom-hollandom-v-roli-natana-drejka-premera-18-fevralya-2022-goda",
        "category_slug": "blogs",
        "short_description": "После сегодняшней утечки трейлера в плохом качестве компания Sony Pictures решила не испытывать терпение фанатов и самостоятельно опубликовала трейлер фильма Uncharted. Картина снята по мотивам одноименной игровой серии от геймстудии Naughty Dog, в которой главный герой Натан Дрейк разыскивает разнообразные сокровища и артефакты.",
        "content": "Как вы уже поняли, по сюжету игры и картина представляет собой нечто среднее между франшизами «Лара Крофт» и «Индиана Джонс». Главную роль исполнил Том Холланд («Человек-паук»), также в фильме появятся Марк Уолберг («Макс Пэйн»), Антонио Бандерас («Отчаянный»), Софья Тейлор Али («Правда или действие») и Тати Габриэль («Леденящие душу приключения Сабрины»).\n\n\nРежиссером фильма Uncharted выступил Рубен Фляйшер («Zомбилэнд», «Веном»), а сценарий написали Арт Маркум и Мэтт Холлоуэй. Помимо трейлера Sony Pictures объявила дату кинопремьеры — она намечена на 18 февраля 2022 года.\nP.S. Фичуретка о съемках фильма с Томом Холландом и Марком Уолбергом:\n\n\nИсточник: Sony",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/uncharted.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/uncharted-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/uncharted-2.jpg?fit=534%2C800&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/uncharted-3.jpg?fit=770%2C514&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " У Києві запустили сервіс доставки продуктів харчування та побутових товарів Turbo.ua, який обіцяє доставку «від 15 хвилин»",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua_.jpg?fit=450%2C253&quality=100&strip=all&ssl=1",
        "slug": "u-kievi-zapustili-servis-dostavki-izhi-cze-turbo-ua",
        "category_slug": "news",
        "short_description": "У Києві запустили черговий сервіс експрес-доставки продуктів харчування та побутових товарів під назвою Turbo.ua. Його головною особливістю виступає час виконання заказу — замовлення можна отримати вже через 15 (максимум 30 хвилин) завдяки власним dark store.",
        "content": "Компанія обіцяє масштабувати свій сервіс на весь Київ, а потім і інші міста-мільйоники та обласні центри України, але поки Turbo.ua працює тільки на Позняках та Осокорках.\n\nСервіс приймає замовлення щодня з 08:00-22:00, платити за замовлення можна онлайн на сайті, готівкою кур’єру або банківською картою кур’єру. Усі замовлення доставляють велокур’єри, тому загальна вага замовлення не повинна перевищувати 12 кг.\n\nУ сервісі також діє віртуальна валюта TurboCoin, яку зачисляють за придбання товарів — потім її можна обміняти в каталозі “Товари за TC”.\nЗазначимо, що у Києві зараз працюють служби експрес-доставки Glovo, Raketa, Bolt, Zakaz.ua та окремі кур’єрські служби мереж супермаркетів — Сільпо, Fozzy тощо.\nДжерело: Turbo.ua",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua_.jpg?fit=450%2C253&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua-map.jpg?resize=770%2C464&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/turbo.ua-catalog.jpg?resize=770%2C559&quality=100&strip=all&ssl=1"
        ]
    }
]