[
    {
        "category": "Новости",
        "title": " Держспецзв’язку: Кіберінциденти в Україні класифікуватимуть за єдиним підходом",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cyberattack.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "kiberinczidenti-klasifikuvatimut-za-d194dinim-pidhodom",
        "category_slug": "news",
        "short_description": "Національний координаційний центр кібербезпеки при Раді національної безпеки та оборони України ухвалив «Перелік категорій кіберінцидентів» і «Загальні правила обміну інформацією про кіберінциденти. Протокол TLP», розроблені Адміністрацією Держспецзв’язку.",
        "content": "Документи слугуватимуть основою для обміну інформацією про кіберінциденти між суб’єктами національної системи кібербезпеки.\n«Єдиний підхід до класифікації кіберінцидентів та обмін інформацією про них дасть можливість підвищити стійкість держави до кіберзагроз», – зазначив Голова Держспецзв’язку Юрій Щиголь.\n«Перелік категорій кіберінцидентів» упроваджує єдину термінологію для обміну інформацією про кіберінциденти, передання звітів до НКЦК, у тому числі за допомогою автоматизованих платформ для обміну інформацією про кіберзагрози.\n«Загальні правила обміну інформацією про кіберінциденти. Протокол TLP» визначають спосіб класифікації повідомлень про кіберінциденти з урахуванням того, як і кому може надаватись така інформація.\nТакож протокол може застосовуватися для передання індикаторів компрометації урядовій команді реагування на комп’ютерні надзвичайні події України CERT-UA з метою інформування інших організацій про потенційні загрози.\nДжерело: Держспецзв’язку",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cyberattack.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Apple випустила macOS Monterey та iOS 15.1",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/akrales_20210515_4583_0105.0-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "apple-vipustila-macos-monterey-ta-ios-15-1",
        "category_slug": "news",
        "short_description": "Ввечері 25 жовтня Apple, як і планувала, випустила оновлення macOS Monterey для комп’ютерів Mac.",
        "content": "macOS Monterey — новітня версія ОС Apple для комп’ютерів Mac. Її анонсували разом з iOS 15, iPadOS 15 і watchOS 8 на червневій конференції розробників WWDC21. З липня macOS Monterey перебувала на етапі бета-тесту, а 25 жовтня відбувся реліз фінальної версії оновлення і воно стало доступне для широкого загалу.\nОдне з найбільших нововведень macOS Monterey — функція Universal Control, яка дозволить працювати одночасно з iPad і Mac з одним набором клавіатури та миші — якщо розташувати пристрої поруч один з одним, то курсор буде автоматично перескакувати на планшет (і навпаки, на ПК). Таким же чином можна перетягувати файли без необхідності додаткового налаштування (пристрої самі розуміють, коли потрібно працювати в парі). Та на жаль вона, як і підтримка SharePlay, затримається — на релізі обох функцій не буде, їх обіцяють додати в одному з майбутніх оновлень цієї осені.\nВ macOS Monterey з’явилась можливість керувати трьома пристроями одночасно з тачпада одного макбука. Серед інших нововведень macOS Monterey — нова система оповіщень з рекомендаціями про відключення нецікавих повідомлень, застосунок Shortcuts (швидкі сценарії з послідовності дій для щоденних завдань), редизайн Safari (оновлена стартова сторінка і підтримка розширень), підтримка AirPlay та просторового аудіо, а також оновлені iMessage, Focus і Нотатки.\nРазом з macOS Monterey вийшла фінальна версія оновлення iOS 15.1, яка включає згадану функцію SharePlay (вона призначена для спільного перегляду фільмів, прослуховування музики та обміну зображеннями робочих столів), режим ProRes-відео на iPhone 13 Pro і Pro Max, окремий перемикач режиму макро на iPhone 13 та підтримку QR-кодів вакцинації у додатку Wallet.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/akrales_20210515_4583_0105.0-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Рыночная капитализация Tesla впервые превысила $1 трлн",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/1347936771.0.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "rynochnaya-kapitalizacziya-tesla-vpervye-prevysila-1-trln",
        "category_slug": "news",
        "short_description": "По итогам закрытия торгов 25 октября капитализация знаменитого американского производителя электромобилей Tesla превысила триллион долларов, установив новый рекорд в истории компании.",
        "content": "Автомобильная компания Илона Маска стала шестой в мире компанией, чья рыночная стоимость превысила триллион долларов. Ранее этот знаковый рубеж преодолели Apple, Microsoft, Amazon, Alphabet (материнская компания Google) и Facebook. Причем Tesla достигла капитализации в триллион долларов быстрее всех — через 11 лет после выхода компании на биржу,\n\nАкции Tesla на закрытии торговались на уровне чуть более $1024 — за одну торговую сессию курс вырос на внушительные $115,18 (12,66%). Несколькими днями Tesla прошла рубеж $900 млрд рыночной капитализации. Новый резкий скачок произошел на фоне крупнейшей сделки по покупке электромобилей в истории — старейшая в мире компания по прокату автомобилей Hertz заказала у Tesla 100 тысяч электромобилей.\nСостояние Илона Маска (ему принадлежит примерно пятая часть всех акций Tesla) впервые превысило $250 млрд в рейтингах богатейших людей планеты Forbes Real-Time и Bloomberg Billionaires Index, которые обновляются в режиме реального времени. Он впервые возглавил рейтинги богатейших людей мира в январе 2021 года, потеснив основателя Amazon и Blue Origin Джеффа Безоса, возглавляющего рейтинг с 2017 года, на второе место.\nНакануне Tesla в очередной раз повысила цены на свои автомобили на домашнем рынке США.\nTesla продолжают дорожать: базовые Model 3 и Model Y прибавили $2000, а Model S и Model X — $5000\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/1347936771.0.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/2323-1.png?resize=770%2C546&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Следующая онлайн-презентация AMD пройдет 8 ноября — на ней ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/instinct-mi300-mi200-exascale-apu-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "sleduyushhaya-onlajn-prezentacziya-amd-projdet-8-noyabrya-na-nej-ozhidaetsya-anons-proczessorov-epyc-milan-x-i-mnogochipovogo-uskoritelya-instinct-mi250",
        "category_slug": "news",
        "short_description": "AMD разослала журналистам приглашения на специальное мероприятие Accelerated Data Center Premiere — оно пройдет в онлайн-формате 8 ноября в 17:00 по киевскому времени. Трансляция мероприятия пройдет на сайте компании.",
        "content": "Мероприятие посвятят высокопроизводительным продуктам — серверным процессорам EPYC и графическим ускорителям Instinct. На онлайн-мероприятии запланированы выступления генерального директора AMD Лизы Су, старшего вице-президента и руководителя Data Center and Embedded Solutions Business Group Форреста Норрода, а также старшего вице-президента и руководителя Server Business Unit Дэна Макнамара.\nПрограмму презентации, как и всегда, не раскрывают, но журналисты ожидают, что на ней представят серверные процессоры EPYC (Milan-X) с технологией 3D V-Cache — за ними в начале 2022 года выйдут массовые потребительские Vermeer-X на архитектуре Zen 3 в исполнении AM4.\nAMD подтвердила выход процессоров Zen 3 с технологией 3D V-Cache в начале 2022 года\n\nТакже 8 ноября ожидается анонс профессионального графического ускорителя Instinct MI250, который ознаменует переход к многочиповому дизайну MCM. Если слухи в конце концов подтвердятся, то AMD опередит Intel и NVIDIA в выпуске многочиповых GPU — конкурентами Instinct MI250 станут будущие ускорители Ponte Vecchio (Xe-HPC) и GH100 (Hopper). В конце прошлого года сообщалось, что TSMC вместе с AMD и Google разрабатывает новую технологию выпуска 3D-чипов. В свежем отчете DigiTimes говорится, что AMD использует технологию System-on-Integrated-Chips (SoIC), разработанную в сотрудничестве с TSMC, для создания сложных многокристальных решений. Эта технология позволит объединять разные микросхемы, включая CPU, GPU, память или блоки ввода-вывода, в одном корпусе.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/instinct-mi300-mi200-exascale-apu-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Nintendo Switch та інша продукція компанії офіційно з’явиться в Україні",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/header-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "nintendo-switch-ta-insha-produkcziya-kompanid197-oficzijno-zyavitsya-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Незабаром в Україні почнуться офіційні продажі гібридної консолі Nintendo Switch (моделі минулого покоління, а не оновленої Switch OLED), а також фізичних видань ексклюзивів Nintendo, деяких обраних ігор та фірмових аксесуарів компанії. Мова не йде про повноцінний вихід Nintendo на ринок України, її офіційним дистриб’ютором в країні стане вже знайома нам компанія ERC (дистриб’ютор OnePlus).",
        "content": "Досі в Україні продавались лише так звані «‎сірі» Switch, ввезені в Україну без належного митного оформлення та сплати податків. Наразі «‎білу» Nintendo Switch вже можна попередньо замовити у деяких українських ритейлерів, а у вільний продаж консоль надійде з 9 листопада. Ціна офіційної Nintendo Switch — ₴10 999. Разом зі Switch в українських інтернет-магазинах пропонується фірмові аксесуари: набір контролерів оцінений в ₴3 499, а Nintendo Switch Pro — ₴3 249. Для поціновувачів є навіть колекційні фігурки персонажів з різних ігор — ₴1 149 за штуку.\nНе виключено, що з часом асортимент буде розширюватись і до українського ринку дістанеться оновлена Switch OLED. Про локалізацію інтерфейсу консолі, введення українського регіону в онлайн-магазині eShop чи додання  оплати у гривнях наразі не йдеться.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/header-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Kingston представила пару новых SSD формата PCIe 4.0 NVMe M.2 —  Kingston FURY Renegade и Kingston KC3000 (цены в Украине)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-fury-renegade.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "kingston-predstavila-paru-novyh-ssd-formata-pcie-4-0-nvme-m-2-kingston-fury-renegade-i-kc3000",
        "category_slug": "news",
        "short_description": "Компания Kingston Technology Inc. объявила о начале продаж твердотельных накопителей нового поколения Kingston FURY Renegade SSD и Kingston KC3000, разработанных на базе интерфейса PCIe 4.0 NVMe в форм-факторе M.2 и ориентированных на геймеров, энтузиастов ПК и профессиональных пользователей.",
        "content": "Благодаря применению новейшего контроллера Gen4 x4 NVMe и флеш-памяти 3D TLC NAND, накопители способны максимально использовать доступную пропускную способность PCIe 4.0. Оптимизированные для повышения скорости отклика систем, ускорения загрузки игр и упрощения стриминга, SSD Kingston FURY Renegade обеспечивают обмен данными со скоростью до 7300 МБ/с при чтении и до 7000 МБ/с — при записи информации, и совершают до 1 000 000 операций ввода-вывода в секунду (IOPS).\nВ свою очередь, ориентированные на решение ресурсоемких задач, таких как 3D-рендеринг или создание контента с разрешением 4K и более, SSD Kingston KC3000 способны поддерживать обмен данными со скоростью 7000 МБ/с в режиме чтения и записи информации. При этом, высокая доступная емкость обоих накопителей — до 4 ТБ — позволяет хранить обширную библиотеку приложений и мультимедиа, оставляя достаточно пространства для новых игр и расширений.\n\nЕще одной особенностью новинок является сочетание тонкого форм-фактора M.2 с усовершенствованным низкопрофильным графен-алюминиевым теплораспределителем, способным обеспечить охлаждение накопителя при интенсивных нагрузках и сохранить его высокую производительность даже в ограниченных пространствах корпусов компактных ПК и ноутбуков.\nТвердотельные накопители Kingston FURY Renegade и КС3000 доступны в моделях с емкостью 500 ГБ (512 ГБ у КС3000), 1 ТБ, 2 ТБ и 4 ТБ, и обеспечены ограниченной 5-летней гарантией с бесплатной технической поддержкой.\nДата поступления в продажу – 15 ноября 2021 года, ориентировочная розничная цена в Украине:\nSSD Kingston KC3000 Series PCIe NVMe M.2:\nSSD Kingston Fury Renegade PCIe NVMe M.2:\nИсточник: Kingston",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-fury-renegade.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-kingston-kc3000.jpg?resize=770%2C513&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Архитектура GPU Arm следующего поколения обеспечит примерно 2-кратный прирост производительности",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/arm-chip.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "arhitektura-gpu-arm-sleduyushhego-pokoleniya-obespechit-primerno-2-kratnyj-prirost-proizvoditelnosti",
        "category_slug": "news",
        "short_description": "Во время проведения конференции Arm Limited DevSummit компания рассказала о своих графических устройствах следующего поколения. Как ожидается, соответствующее решение будет выпущено в 2022 году, и оно обеспечит прирост производительности примерно в 2 раза по сравнению с нынешним Arm Mali-G710 в вычислениях FP32. Если же сравнивать с GPU Arm 2018 года, новейший графический процессор Arm может похвастаться приростом скорости вычислений почти в 5 раз.",
        "content": "Старший директор подразделения Technology for the ML Business Ян Братт продемонстрировал скорость выполнения задач машинного обучения с применением новейших технологий Arm. Архитектура GPU следующего поколения позволяет выполнять рабочие нагрузки FP32 ML в 4,7 раза быстрее, чем видеоядро Mali-G76, если учитывать производительность для каждого ядра.\n\nПока неизвестно, как новые характеристики производительности FP32 ML влияют на общую эффективность в потреблении энергии и в играх в целом. Отмечается, что GPU Arm Mali G-710 предлагает на 35% более высокую производительность в задачах машинного обучения и на 20% более высокую графическую производительность по сравнению с Mali-G78.\nОтмечается, что компания обеспечивает комплексный подход, а не только занимается наращиванием грубой мощности GPU.\n«Это больше, чем просто добавление инструкций и улучшение аппаратного IP, мы также должны предоставить программное обеспечение, инструменты и библиотеки для обеспечения такой производительности машинного обучения», — заявил Ян Братт.\nИсточник: wccftech",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/arm-chip.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://itc.ua/wp-content/uploads/2021/10/u52yzsa2onm5mgknzkymvj-970-80.png-740x334-1.webp"
        ]
    },
    {
        "category": "Новости",
        "title": " Укртелеком відзвітував про зростання доходу на 7% — він перевищив 5 млрд грн за 9 місяців 2021 року",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ukrtelekom.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "ukrtelekom-vidzvituvav-pro-zrostannya-dohodu-na-7-vin-perevishhiv-5-mlrd-grn-za-9-misyacziv-2021-roku",
        "category_slug": "news",
        "short_description": "Укртелеком опублікував фінансовий звіт за підсумками 9 місяців 2021 року.",
        "content": "«Укртелеком» інвестує 12 млн євро в розширення мережі оптичного інтернету в Україні — за три роки підключать 300 населених пунктів, де мешкає 1,3 млн осіб\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ukrtelekom.png?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Шахраї продають фальшиву «Дію» з підробленими COVID-сертифікатами та документами для неповнолітніх — у Мінцифрі пригрозили кримінальною відповідальністю",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/0-19-screenshot.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "shahrad197-prodayut-falshivu-diyu-z-pidroblenimi-covid-sertifikatom-i-dokumentami-dlya-nepovnolitnih-u-minczifri-prigrozili-kriminalnoyu-vidpovidalnistyu",
        "category_slug": "news",
        "short_description": "Українські користувачі звернули увагу на просування шахраями в соцмережах фейкової копії застосунку «Дія», яка дозволяє згенерувати підробний COVID-сертифікат та отримати такі ж самі (фальшиві) цифрові паспорти на будь-який вік.",
        "content": "Наразі відомо про існування фейкової копії «Дії» для Android — в офіційному магазині Google Play Store її немає. Підробку розповсюджують неофіційними каналами у форматі APK та просять за неї від 120 до 150 грн. Цільова аудиторія шахраїв — антивакцинатори та неповнолітні, які хочуть купити спиртні напої та цигарки.\nПояву та розповсюдження фейкової «Дії» спочатку прокоментував міністр цифрової трансформації Михайло Федоров у своєму Telegram-каналі — він зазначив, що користувачів такого додатка можуть притягнути до кримінальної відповідальності за підроблення документів (стаття 358 Кримінального кодексу України). Санкція статті передбачає штраф до 17 тисяч гривень штрафу, арешт, обмеження та навіть позбавлення волі. Міністр жартома написав, що доручив команді розробити новий електронний документ «паспорт ув’язненого», а організаторам цього шахрайства приготуватися стати першими бета-тестувальниками». Пізніше він опублікував рендер «паспорта ув’язненого».\n\nВодночас на каналі «Дії» в YouTube опублікували відеоінструкцію про перевірку документів в офіційному застосунку. Чи потрібно зайвий раз нагадувати, що перевірка дійсності сертифіката та документів в Дії відбувається за захищеною технологією QR-коду. Окрім того, мобільний застосунок не зберігає персональних даних користувачів, а лише показує ту інформацію про громадянина що вже є у державних реєстрах.\n«Цифрові документи в Дії можна перевірити через QR-код або штрихкод, які діють 3 хвилини. Проте QR-код COVID-сертифіката статичний. Він діятиме, поки дійсний сам сертифікат. Завдяки цьому підробити, викрасти чи забути паспорт неможливо. А перевірити його дійсність кожен може через власний смартфон»\nрозробники Дія\n﻿\nОстаннім часом Кіберполіція та Мінцифри ледь не кожен день повідомляють про ліквідацію схем виготовлення та збуту підроблених сертифікатів. На нещодавньому пресбрифінгу повідомили, що вже зараз у роботі правоохоронних органів відкриті 486 кримінальних проваджень з приводу підробки COVID-сертифікатів (85 особам вже оголосили про підозру), які можна отримати після проходження безоплатної вакцинації проти COVID-19 у застосунку чи на сайті Дія. 22 вересня уряд підтримав та відправив до Верховної Ради законопроєкт, який встановлює кримінальну відповідальність за підробку документів щодо вакцинації.\nШтраф до 170 тис. грн або позбавлення волі до 3 років — подробиці брифінгу Мінцифри та Кіберполіції щодо протидії підробці COVID-сертифікатів\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/0-19-screenshot.png?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/photo_2021-10-25_13-49-50.jpg?resize=719%2C1280&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Сервис проката Hertz заказал 100 тысяч электромобилей Tesla на сумму $4,2 млрд — это крупнейшая в истории сделка подобного рода",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/hertz-tesla.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "servis-prokata-hertz-zakazal-100-tysyach-elektromobilej-tesla-na-summu-42-mlrd-eto-krupnejshaya-v-istorii-sdelka-podobnogo-roda",
        "category_slug": "news",
        "short_description": "Сервис проката автомобилей Hertz заказал у компании Tesla сразу 100 тысяч электромобилей на сумму $4,2 млрд. Первые брендированные экземпляры Tesla Model 3 можно будет взять напрокат в крупнейших городах США и Европы уже в ноябре текущего года.",
        "content": "По контракту все электромобили должны быть поставлены заказчику до конца 2022 года, то есть в ближайшие 14 месяцев. В результате прокатный сервис получит в свое распоряжение крупнейший в Северной Америке и один из крупнейших в мире автопарк электромобилей, а для Tesla эта сделка станет крупнейшей в истории одномоментной покупкой.\nИнтересно, что буквально несколько месяцев назад Hertz была на пороге банкротства из-за радикального снижения активности пользователей, связанной с пандемией коронавируса, однако в итоге руководство компании совместно с инвесторами сумело предпринять правильные шаги и не только избежать разорения, но и сделать большой задел на будущее.\n\nВ данный момент автопарк Hertz составляет порядка 500 тысяч легковых автомобилей и фургонов и в ближайшие годы сервис рассчитывает заменить все свои ДВС-автомобили на электрические аналоги.\nКроме электромобилей Tesla сервис Hertz также инвестирует средства в развитие собственной зарядной инфраструктуры — речь идет о тысячах зарядных портов, которые будут доступны клиентам сервиса наряду с сетью Tesla Supercharger.\nИсточник: Bloomberg, Hertz ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/hertz-tesla.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/hertz-tesla-charge.jpg?resize=770%2C513&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В Україні відкривають 5G Lab — демоцентр 5G на базі UNIT.City",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/5g.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-ukrad197ni-vidkrivayut-5g-lab-democzentr-5g-na-bazi-unit-city",
        "category_slug": "news",
        "short_description": "У четвер, 28 жовтня, відбудеться відкриття 5G Lab — тестової демозони технології 5G на базі технологічного парку UNIT.City. Це спільний проєкт Мінцифри, Vodafone Україна, Huawei Ukraine та UNIT.City.",
        "content": "Ми писали про проєкт на початку місяця, коли український телеком-регулятор НКРЗІ дозволив Vodafone Україна та Huawei створення лабораторії. У Мінцифрі повідомляють, що після відкриття лабораторія буде доступна цілодобово за попереднім записом як резидентам технопарку, так і усім охочим. Також зазначається, що під час офіційного заходу з нагоди відкриття 5G Lab компанії GlobalLogic та Sensorama продемонструють переваги 5G на прикладі власних розробок.\n5G Lab буде не першою такою лабораторією. У червні Ericsson запустив перший в Україні 5G-демоцентр. Водночас Кабмін влітку відтермінував запуск 5G в Україні до липня 2022 року. І поки Держспецзв’язку вивчає питання встановлення справедливої ренти законотворці готуються до створення нового телеком-регулятора за пів мільярда гривень на заміну НКРЗІ.\nВ Україні з’явиться новий регулятор, який відповідатиме за якість інтернету та мобільного зв’язку (замість НКРЗІ)\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/5g.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Tesla продолжают дорожать: базовые Model 3 и Model Y прибавили $2000, а Model S и Model X — $5000",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/teslas.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "tesla-prodolzhayut-dorozhat-bazovye-model-3-i-model-y-pribavili-2000-a-model-s-i-model-x-5000",
        "category_slug": "news",
        "short_description": "Сразу после публикации квартального отчета с абсолютным рекордом чистой прибыли в $1,6 млрд Tesla в очередной раз повысила цены на свои автомобили на домашнем рынке США, причем подорожали одновременно все модели.",
        "content": "Цены на автомобили Tesla неуклонно растут с начала года — в рамках очередной корректировки в конце прошлой недели базовые версии младших моделей Model 3 и Model Y подорожали на $2000, до $43 990 и $56 990 соответственно, а стартовые цены Model S и Model X в США выросли на $5000, до $94 990 и $104 990 соответственно.\nВ июне глава Tesla Илон Маск объяснял рост цен глобальной нехваткой чипов. Но Tesla, как известно, переписала ПО для поддержки альтернативных чипов, что позволило компании избежать перебоев в поставках и остановки заводов, в отличие от Volkswagen, Ford, Toyota и многих других крупных автопроизводителей.\nTesla не предоставила никаких объяснений недавнему повышению цен, но на недавнем отчете с инвесторами финансовый директор Зак Кирхорн упомянул о неожиданном резком росте спроса на электромобили.\n«Общественности наши [постоянные] изменения цен порой могут казаться нелогичными. Но, как вы знаете, есть стратегия, которая остается за кулисами. Мы постоянно балансируем спрос и предложение, а также пытаемся компенсировать недостаток различных компонентов в стремлении сократить сроки поставок. В данном случае все это делается ради оптимизации».\nЗак Кирхорн\nфинансовый директор Tesla\nНа днях рыночная капитализация Tesla впервые превысила $900 млрд.\nРыночная капитализация Tesla впервые превысила $900 млрд\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/teslas.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В Україні стартують продажі оновленого кросоверу Renault Koleos вартістю від 648,9 тис. грн",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-3.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-ukrad197ni-startuyut-prodazhi-onovlenogo-krosoveru-renault-koleos-vartistyu-vid-6489-tis-grn",
        "category_slug": "news",
        "short_description": "З 1 листопада 2021 року в офіційній дилерській мережі Renault розпочинаються продажі оновленої моделі Renault Koleos вартістю від 648 900 грн (з урахуванням програми Renault Бонус). Автомобіль Renault Koleos збирається у м. Пусан (Південна Корея).",
        "content": "Він оснащений 2,5 л бензиновим двигуном на 171 к.с., що забезпечує крутний момент 233 Нм при 6000 об/хв. Адаптивна трансмісія CVT X-Tronic (варіатор) схожа на класичний автомат, бо імітує ступінчасті перемикання, але перехід з однієї передачі на іншу здійснюється непомітно (водію доступні 7 «віртуальних» передач). Покращена автоматична трансмісія, інтелектуальна система повного приводу та незалежна підвіска дозволяє власнику не перейматися якістю дорожнього покриття. Завдяки режимам AUTO або 4WD LOCK кожен водій може приборкати бездоріжжя, а пальне можна зекономити, переключившись на режим 2WD.\nОновлений Renault Koleos має нову фірмову підсвітку передніх та задніх ліхтарів із використанням 100% світлодіодної технології. Світлодіодні передні ліхтарі забезпечують на 25% кращі показники освітленості, ніж галогенні технології, одночасно знижуючи споживання енергії на 10%. В світлодіодні задні 3D ліхтарі вбудовані динамічні покажчики повороту. Разом із повним приводом система контролю руху при спуску тепер доступна на оновленому Koleos. Ця система працює від 5 до 30 км/год і обмежує швидкість спуску автомобіля без використання педалі гальма.\nТакож модель отримала наступні особливості: мультимедійну систему R Link2 з сенсорним екраном у 7»/ 8.7»; підтримку технологій реплікації смартфона; можливості кастомізації бортового комп’ютера (зміна стилю зображення і кольору); преміальну аудіосистему BOSE; електропривід відкриття-закриття дверей багажника; контурну підсвітку салону (5 варіантів кольору); системи допомоги водію (контроль рядності, контроль «сліпих зон», автоматичне перемикання світла дальній ближній, автоматична допомога під час паркування).\nОновлений Koleos має новий шкіряний салон з оббивкою Riviera Camel, що доступна з рівня комплектації Intense, також пропонується зі вставками з коричневого дерева на дверних панелях та на приладовій панелі для справжнього відчуття вишуканості в салоні. Пропонується також високоякісна оббивка сидінь зі шкіри Nappa в двох кольорах разом із стильними підголівниками підвищеного комфорту. Комфорт в салоні забезпечується завдяки: широким кутам відкривання дверей; вентильованим переднім шкіряним сидінням; регулювання довжини подушки передніх сидінь; регулювання кута нахилу спинки задніх сидінь; обігріву задніх бокових сидінь, лобового скла та керма; системі Easy Break (задній ряд сидінь складається одним рухом майже в рівну підлогу); відмінним кутам проходження перешкод.\n\nRenault Koleos у версії бензин 2,5 (171 к.с.) 4х2 CVT (варіатор) коштує 708 900 грн (648 900 грн з Renault Бонус) у комплектації Zen. У той же час версію бензин 2,5 (171 к.с.) 4х4 CVT (варіатор) оцінили у 769 700 грн (709 700 грн з Renault Бонус) за комплектацію Zen та у 845 200 грн (785 200 грн з Renault Бонус) за комплектацію Intense.\nP.S. Пряме посилання на брошуру та прайс на Renault Koleos.\nДжерело: Renault Україна",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-3.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-4.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-2.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-5.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-6.jpg?fit=770%2C514&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-7.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-price.jpg?resize=770%2C486&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Неанонсированный Intel Core i9-12900HK возглавил рейтинг самых быстрых мобильных CPU по версии Geekbench",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/intel-alder-lakep-herp-1600x479-2.jpg?fit=450%2C180&quality=100&strip=all&ssl=1",
        "slug": "utechka-testov-neanonsirovannyj-intel-core-i9-12900hk-yavlyaetsya-samym-vysokoproizvoditelnym-mobilnym-cpu-na-dannyj-moment",
        "category_slug": "news",
        "short_description": "В дополнение к результатам тестирования настольного процессора Intel Core i5-12600K семейства Alder Lake, в сети также появился скриншот закрытого теста ноутбука с чипом Core 12-го поколения. Разработчик Geekbench недавно подтвердил, что ещё невыпущенное оборудование больше не отображается в общедоступной базе данных теста. Данный скриншот, скорее всего, демонстрирует результаты тестирования, которые проводились у одного из производителей ноутбуков.",
        "content": "В утечке фигурирует процессор Intel Core i9-12900HK семейства Alder Lake. Это чип с разблокированным множителем, который содержит 14 вычислительных блоков и поддерживает 20 потоков инструкций. Судя по имеющейся на данный момент информации, эта модель обладает наиболее высокими техническими характеристиками в линейке Alder Lake-P. Хотя, по слухам, в дальнейшем Intel планирует выпустить процессор в рамках серии Alder Lake-S, который получит 16 вычислительных ядер и поддержку 24 потоков инструкций.\n\nПо данным тестового ПО, процессор Intel Core i9-12900HK работает на базовой частоте 2,9 ГГц. Вероятно, речь идёт об энергоэффективных ядрах. Однако значение максимальной частоты 371 МГц явно выглядит ошибочным. Тестируемый экземпляр продемонстрировал результат 1851 балл в одноядерном режиме тестирования и 13256 баллов в многоядерном режиме. Таким образом, процессору удалось продемонстрировать наивысшую производительность из всех известных мобильных чипов, выпущенных в этом году, таких как Tiger Lake-H45, Zen3 mobile или даже Apple M1 MAX.\n\nВ таблице представлены наиболее высокие значения результатов тестов, найденные в базе данных Geekbench. При этом чипы HK и HX поддаются разгону.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/intel-alder-lakep-herp-1600x479-2.jpg?fit=450%2C180&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/intel-core-i9-12900hk-geekbench-1.jpg?resize=770%2C497&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/111.jpg?resize=770%2C132&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Казахстанский сервис Kaspi.kz покупает украинский «БТА Банк» для получения банковской лицензии и собирается повторить стратегию Super App в Украине",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kaspi.kz_.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "kazahstanskij-servis-kaspi-kz-pokupaet-ukrainskij-bta-bank-dlya-polucheniya-bankovskoj-liczenzii-sdelku-zavershat-v-pervoj-polovine-2022-goda",
        "category_slug": "news",
        "short_description": "Казахстанская компания «Kaspi.kz» подписала договор купли-продажи 100% «БТА Банка Украина», завершение сделки планируется в I полугодии 2022 года, сообщает издание Kapital.kz. Интересно, что украинский «БТА Банк» является дочерней организацией казахстанского БТА Банка, принадлежащая местному бизнесмену Кенесу Ракишеву.",
        "content": "«Мы заключили договор купли-продажи 100% БТА Банка Украина. Он приобретается исключительно для получения банковской лицензии в Украине. Это позволит нам запустить финтех-продукты, открывать мобильные кошельки, счета и прочее.\nИмея банковскую лицензию и платежные лицензии Portmone Group, мы займем сильные позиции и сможем повторить стратегию Super App (маркетплейс, финтех-платформа и система платежей) в Украине» — отметили представители компании Kaspi.kz.\nОтмечается, что БТА Банк Украина ведет ограниченную операционную деятельность, у него нет отделений и кредитного портфеля. По данным компании, сделка не окажет существенного финансового влияния на Kaspi.kz. В свою очередь компания планирует получить чистую прибыль в 2021 году в размере 445 млрд тенге.\nНапомним, что в начале октября 2021 года Kaspi.kz завершил сделку по приобретению Portmone Group, одного из крупнейших игроков на украинском рынке. Владение Portmone предоставит Kaspi платежную лицензию и аккредитацию Visa и MasterCard в Украине, а в среднесрочной перспективе Украина также может стать важным источником для найма разработчиков и запуска IT-хаба.\nИсточник: Kapital.kz, AIN.UA",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kaspi.kz_.png?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Розробники «Дії» повідомили про 3 млн згенерованих COVID-сертифікатів — на тлі скарг користувачів про зникнення документів після оновлення застосунку",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/212-1-1-1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "rozrobniki-did197-povidomili-pro-3-mln-zgenerovanih-covid-sertifikativ-na-tli-skarg-koristuvachiv-pro-zniknennya-dokumentiv-pislya-onovlennya-zastosunku",
        "category_slug": "news",
        "short_description": "Оновленими даними щодо згенерованих COVID-сертифікатів поділились розробники «Дії» в офіційному каналі у Telegram.",
        "content": "Цифрові сертифікати про вакцинацію від COVID-19 з’явились в «Дії» 20 серпня, причому скарги на різного роду баги та складнощі з отриманням послуги зустрічались в соцмережах ще довго після релізу. За перший тиждень COVID-сертифікати згенерували майже 300 тис. українців, а за перший місяць — близько 1 млн. З 24 вересня розробники додали «жовті» COVID-сертифікати, які можна отримати вже після першої дози вакцини проти коронавірусу та можливість згенерувати міжнародний сертифікат у форматі PDF. 5 жовтня під час брифінгу щодо протидії підробці COVID-сертифікатів Мінцифра повідомила, що понад COVID-сертифікати згенерували 1,4 мільйона українців. Таким чином, за менше ніж місяць кількість згенерованих COVID-сертифікатів зросла більше ніж вдвічі. Власне, це можна вважати офіційним підтвердженням тому, що саме з цифровими COVID-сертифікатами пов’язане нещодавнє досягнення «Дії» — днями застосунок подолав планку у 8 млн активних користувачів.\nУ Мінцифри свято: Дія подолала планку у 8 млн активних користувачів (за менше ніж місяць застосунок залучив мільйон нових юзерів)\n\nДнями вийшло чергове оновлення Дії — версія 3.0.13 для Android та 3.0.16 для іOS. І після його встановлення у деяких користувачів зникли COVID-сертифікати — їх довелось додавати знову. Про це свідчать скарги у соцмережах.\nДія оновилась і треба знову підтягувати сертифікати 🤦. За півтори хвилини все ок, але нахіба після кожного оновлення така ахінея — незрозуміло. pic.twitter.com/OehixBdWAs\n— Roman Kulyk (@R_Kulyk) October 25, 2021\n\nНе секрет, що в Україні стрімко погіршується епідемічна ситуація та зростає захворюваність на COVID-19 — і з кожним днем все більше областей потрапляють у «червону» зону. Київ поки лишається в «помаранчевій зоні», але все йде до того, що найближчими днями столиця також стане «червоною» — з усіма обмеженнями, які з цього випливають. У Київській школі економіки прогнозують, що до кінця року в Україні щодоби виявлятимуть 30 тис. хворих на COVID-19,  а пікове навантаження на медичну систему очікується на початку листопада (кількість госпіталізацій за добу може зрости до 7 тис. людей). Цікаво буде подивитись, як «Дія» покаже себе в майбутньому, враховуючи нинішні рекордні темпи вакцинації на тлі адміністративних заходів.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/212-1-1-1-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Київстар провів опитування абонентів щодо кібербезпеки — 85% респондентів стикалися з викликами у цій сфері (найпоширеніші види шахрайства)",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kyivstar-blue-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "kid197vstar-proviv-opituvannya-abonentiv-shhodo-kiberbezpeki-85-respondentiv-stikalisya-z-viklikami-u-czij-sferi",
        "category_slug": "news",
        "short_description": "У жовтні 2021 року оператор мобільного зв’язку «Київстар» провів серед своїх абонентів опитування щодо ставлення до власної кібербезпеки. Результати демонструють, що 85% респондентів стикалися з викликами у цій сфері.",
        "content": "Ключові результати опитування:\nЗ найпоширеніших видів шахрайства більшість опитаних виділила:\n«Такий результат дослідження доводить, що атаки на платоспроможних користувачів у сучасному світі стали агресивнішими, а технології для цього — досконалішими. Київстар постійно інвестує свої ресурси у запровадження культури кібергігієни, слідує світовим трендам і практикам у сфері цифрової безпеки, регулярно проводить інформування користувачів і бізнес-клієнтів щодо кібербезпеки та пропонує відповідні рішення. Сьогодні кожен має знати, як себе захистити, дотримуючись базових правил і принципів цифрової гігієни та кібербезпеки», — прокоментував Юрій Прокопенко, директор з кібербезпеки та DPO Київстар.\nКомпанія рекомендує абонентам в цілях безпеки персоніфікувати свій номер і прив’язати SIM-картку до паспорта або укласти контракт із телеком-оператором. В цьому разі заміна картки після викрадення потребує верифікації особи.\nКиївстар також закликав українців до обачної й обережної поведінки у публічному просторі, зокрема: не розкривати персональних даних, історії користування номером – кодів із SMS-повідомлень, особливо якщо ваш номер телефону знаходиться у відкритому доступі;реєструвати банківські рахунки на окремий номер телефону; ретельно перевіряти, які послуги й онлайн-сервіси пов’язані з мобільним номером; користуватися заходами та сервісами для захисту бізнесу від кібератак і навчати співробітників дотримуватися правил цифрової безпеки.\nІз більш детальною інформацією щодо правил кібергігієни можна на офіційному сайті оператора в розділі «Профілактика мобільного шахрайства».\nДжерело: Київстар",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kyivstar-blue-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Появились первые оценки Age of Empires IV — 84 балла на Metacritic и 86 баллов на OpenCritic",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/age_of_empires_4.0.jpg?fit=450%2C253&quality=100&strip=all&ssl=1",
        "slug": "poyavilis-pervye-oczenki-age-of-empires-iv-84-balla-na-metacritic-i-86-ballov-na-opencritic",
        "category_slug": "news",
        "short_description": "25 октября в сети появились первые обзоры Age of Empires IV. Продолжение знаменитой серии стратегий в реальном времени приняли очень тепло и признали новую часть образцовой RTS старой закалки, в которой почти нет недостатков.",
        "content": "На момент написания заметки средний рейтинг Age of Empires IV на Metacritic составляет 84 балла из 100 на основе 31 рецензии. На OpenCritic средняя оценка стратегии — 86 баллов из 100 на основе 37 обзоров, и 82% критиков рекомендуют игру.\nОценки некоторых известных зарубежных изданий:\nВ Age of Empires IV разработчики вернулись к основным механикам и идеям Age of Empires II (самой популярной игры франшизы), и, похоже, не прогадали. Как уже отмечалось выше, в основном журналисты хвалят новую часть и рекомендуют к прохождению, особенно поклонникам классических RTS. Техническое исполнение оказалось почти идеальное — в обзорах западной прессы отмечается почти полное отсутствие багов. Также все хвалят звук, озвучку и документальные кадры с повествованием о реальных исторических событиях. Говоря о недостатках, большая часть претензий — к графике. Местами игра выглядит крайне скромно по современным меркам. При этом с точки зрения художественного стиля в Age of Empires IV все отлично.\nAge of Empires IV выходит 28 октября на ПК в Steam и Microsoft Store, и с первого дня будет доступна в каталоге Xbox Game Pass. Судя по первым впечатлениям, стратегия Relic Entertainment 85 имеет все шансы стать новой классикой жанра и лучшей в серии.\n﻿",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/age_of_empires_4.0.jpg?fit=450%2C253&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/3232-2.png?fit=770%2C419&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/wqwqw.png?fit=770%2C431&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Процессор Intel Core i5-12600K (Alder Lake) оказался на 47% быстрее Ryzen 5 5600X в многопоточном тесте CPU-Z",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/intel-9th-gen-core-2-custom_large-2-1.jpg?fit=423%2C300&quality=100&strip=all&ssl=1",
        "slug": "proczessor-intel-core-i5-12600k-alder-lake-okazalsya-na-47-bystree-ryzen-5-5600x-v-mnogopotochnom-teste-cpu-z",
        "category_slug": "news",
        "short_description": "В сети обнаружились сразу две утечки, характеризующие уровень производительности грядущих процессоров Intel Core i5 семейства Alder Lake.",
        "content": "Отметим, процессор Intel Core i5-12600K выполнен на базе гетерогенной архитектуры. Он включает 6 высокопроизводительных ядер и 4 энергоэффективных ядра. Как свидетельствуют опубликованные скриншоты и программы CPU-Z, на штатной частоте этот чип набирает 746 баллов в однопоточном режиме тестирования и 7058 баллов в многопоточном режиме.\n\nДругой источник опубликовал результаты тестирования разогнанного процессора Intel Core i5-12600K. К сожалению, автор замазал последние цифры в результатах теста. Тем не менее, можно видеть, что после разгона чип обеспечивает результат около 790 баллов в однопоточном тесте и около 7200 баллов в многопоточном тесте.\n\nК сожалению, ни один из двух источников не указал тактовые частоты и настройки, при которых проводились тесты. Кроме того, тестирование разогнанного процессора якобы проводилось с использованием Windows 10, а оценка производительности чипа на штатных частотах – на Windows 11.\n\nДанные результаты тестов демонстрируют преимущество грядущего чипа Alder Lake над нынешним флагманом семейства Rocket Lake-S (11-е поколение), который набирает 746 и 6563 балла в однопоточном и многопоточном тестах. Кроме того, новый Intel Core i5-12600K также опережает и процессор AMD Ryzen 5 5600X, который набирает 624 и 4811 баллов соответственно. Таким образом, протестированная модель семейства Alder Lake оказалась на 19,5% и 46,7% быстрее сопоставимого чипа AMD нынешнего поколения.\n\nКак ожидается, Intel представит серию процессоров Core 12-го поколения уже 4 ноября. Цена модели Core i5-12600K в настоящее время неизвестна, но предполагается, что она будет конкурентоспособной по сравнению с серией Ryzen 5.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/intel-9th-gen-core-2-custom_large-2-1.jpg?fit=423%2C300&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/intel-core-i5-12600k-stock.jpg?resize=770%2C772&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/intel-core-i5-12600k-oc-1.png?resize=397%2C402&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/core-i5-12600k-st.png?resize=770%2C470&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/core-i5-12600k-mt.png?resize=770%2C457&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В Україні хочуть змінити методику розрахунку прожиткового мінімуму та «відв’язати» від нього штрафи",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/280669.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-ukrad197ni-hochut-zminiti-metodiku-rozrahunku-prozhitkovogo-minimumu-ta-vidvyazati-vid-nogo-shtrafi",
        "category_slug": "news",
        "short_description": "Про необхідність «відв’язання» штрафів від прожиткового мінімуму розповіла міністерка соцполітики Марина Лазебна у коментарі телеканалу «Дом».",
        "content": "Мета полягає в тому, щоб зробити показник прожиткового мінімуму більш наближеним до реальності — таким, що чітко показує потреби людини — без жодних негативних наслідків. Прив’язку до прожиткового мінімуму залишать лише у формуванні основних нарахувань, визначених Конституцією: пенсія та мінімальна зарплата.\n«Ми аналізували 180 законодавчих актів, у яких є прив’язка до прожиткового мінімуму, і дивилися, на що її можна замінити. І ми знайшли цю конструкцію. Вирішили залишити цю прив’язку у формуванні основних нарахувань, визначених Конституцією: тільки пенсія, тільки мінімальна зарплата. І прожитковий мінімум для людини має бути реальним і не може бути навіть як розмір у бюджеті. Сума повинна бути вище. А все інше прив’язуємо до базових виплат, щоб у людини не було теж ніяких втрат»\nМарина Лазебна\nміністерка соцполітики України\nМіністерство соціальної політики розробило комплекс змін до чинного законодавства, щоб докорінно змінити ситуацію. Усього було підготовлено чотири проєкти: один про методику, другий про відв’язання, інші два — про базові величини для штрафів і для соціальних виплат, доплат. Документи вже підтримав уряд та скерував на розгляд до парламенту.\nРаніше Мінцифра пропонувала включити до прожиткового мінімуму вартість послуг мобільного зв’язку та інтернету.\nМінцифра пропонує додати вартість послуг мобільного зв’язку та інтернету до прожиткового мінімуму\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/280669.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Украинский сервис Rocket запускает подписку Rocket Plus, которая предлагает бесплатную доставку заказов за 199 грн/мес",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/rocket.jpg?fit=400%2C300&quality=100&strip=all&ssl=1",
        "slug": "ukrainskij-servis-rocket-testiruet-podpisku-rocket-plus-kotoraya-predlagaet-besplatnuyu-dostavku-za-199-grn-mes",
        "category_slug": "news",
        "short_description": "Ровно год назад сервис Glovo запустил подписку Glovo Prime на бесплатную доставку из ресторанов и магазинов за 199 грн/мес, теперь же аналогичное предложение решил запустить сервис-конкурент Rocket. В украинском сервисе решили использовать ту же ценовую стратегию, поэтому месяц бесплатной доставки обойдется клиентам в те же 199 грн.",
        "content": "В данный момент услуга Rocket Plus находится на этапе тестирования и предложение поучаствовать в программе получили еще не все пользователи сервиса. При оформлении подписки пользователь получает бесплатную доставку при заказе от 150 грн и выше, при этом ограничений на число доставок в течение месяца нет.\n\nОтметим, что спрос на доставку еды существенно повышается в период карантинных ограничений, так как ресторны ограничивают количество посадочных мест (а в отдельных случаях полностью переходят на работа «на вынос»), а пользователи предпочитают ограничить круг общения.\nНапомним, что в августе текущего года украинский сервис Rocket запустил круглосуточную доставку заказов в Киеве и Одессе.\nИсточник: AIN.UA",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/rocket.jpg?fit=400%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/rocket-plus.jpg?resize=770%2C685&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Флагманский ускоритель для майнинга NVIDIA CMP 170HX поступил в продажу — свыше $4400",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/nvidia-cmp-170hx-cryptocurrency-mining-card-_3.jpg?fit=450%2C205&quality=100&strip=all&ssl=1",
        "slug": "flagmanskij-uskoritel-dlya-majninga-nvidia-cmp-170hx-postupil-v-prodazhu-svyshe-4400",
        "category_slug": "news",
        "short_description": "В каталоге дубайского интернет-магазина Vipera появился флагманский графический ускоритель для майнинга NVIDIA CMP 170HX, анонсированный месяцем ранее. Ритейлер просит за адаптер целых $4435 (116 472 грн) — это почти вдвое выше стоимости игровой видеокарты GeForce RTX 3090.",
        "content": "Дубайский интернет-магазин Vipera указывает, что в наличии есть 886 экземпляров CMP 170HX (день назад было 1427 штук). И пока о других предложениям CMP 170HX неизвестно.\n\nCMP 170HX основан на базе графического процессора GA100 (Ampere) в конфигурации с 4480 ядрами CUDA и 8 ГБ памяти HBM2e, соединенной с GPU по 4096-битной шине. Частотная формула GPU имеет вид 1140/1410 МГц (Base/Boost Clock).  Ускоритель оборудован 8-контактным разъемом дополнительного питания, а его энергопотребление составляет 250 Вт.\nУскоритель поставляется с заблокированным BIOS (разгону не подлежит) и лишен традиционных видеовыходов (к внешнему дисплею не подключить). Производительность NVIDIA CMP 170HX при майнинге криптовалюты Ethereum — 164 Мегахеш/сек.\nВо втором квартале 2022 финансового года выручка NVIDIA от продаж специализированных ускорителей для майнинга Crypto Mining Processor составила $266 млн — сильно ниже  прогнозируемых $400 млн.\nNVIDIA отчиталась о рекордной выручке за квартал ($6,51 млрд) и предупредила о сохранении дефицита видеокарт до 2023 года\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/nvidia-cmp-170hx-cryptocurrency-mining-card-_3.jpg?fit=450%2C205&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/nvidia-cmp-170hx-mining-gpu.png?resize=770%2C653&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/h42df50d0d1584d2fb1ce2e8b720c9dafd-768x768-1.jpeg?fit=768%2C768&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/hfd8c5e6e48644a01b4db5890436443b5t-768x768-1.jpeg?fit=768%2C768&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/h0f3bfd703af341bc9f65683549a408786.jpeg?fit=770%2C770&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " UESF проведе офіційну україномовну трансляцію турніру PGL Major Stockholm 2021 з CS:GO",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/pgl_major_stockholm_2021.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "uesf-provede-oficzijnu-ukrad197nomovnu-translyacziyu-turniru-pgl-major-stockholm-2021-z-csgo",
        "category_slug": "news",
        "short_description": "Федерація кіберспорту України викупила права на проведення офіційної україномовної трансляції PGL Major Stockholm 2021 з дисципліни CS:GO. Всі матчі сімнадцятого мейджор-турніру буде транслювати студія UESF у Дніпрі.",
        "content": "Це вперше в Україні викуповується право на проведення офіційної україномовної трансляції кіберспортивного змагання такого рівня, відзначають в UESF. Федерація кіберспорту України буде показувати не тільки матчі, а й організує студію аналітики. До роботи над турніром будуть залучатися кращі україномовні таланти, які будуть працювати разом з талантами UESF.\nPGL Major Stockholm 2021 — турнір з дисципліни CS:GO, який пройде у Стокгольмі, Швеція з 26 жовтня по 7 листопада. 24 команди розіграють титул чемпіона і призовий фонд $2 000 000. Фінальну стадію прийме 85-метрова Avicii Arena, яка вміщує до 16 000 глядачів.\nЗмагання також транслюватиметься на каналі «Кіберспорт-1» медіасервісу Megogo, який разом з Samsung та іншими виступають партнерами офіційної україномовної трансляції PGL Major Stockholm 2021.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/pgl_major_stockholm_2021.png?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Державна служба спеціального зв’язку та захисту інформації України буде повністю реформована до 2025 року",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/cip.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "derzhavna-sluzhba-speczialnogo-zvyazku-ta-zahistu-informaczid197-ukrad197ni-bude-povnistyu-reformovana-do-2025-roku",
        "category_slug": "news",
        "short_description": "Президент України підписав указ про рішення Ради національної безпеки і оборони України від 22 жовтня 2021 року «Про Концепцію реформування Державної служби спеціального зв’язку та захисту інформації України». Концепція буде реалізована у два етапи до 2025 року, перший етап реформи розпочнеться вже у січні 2022 року.",
        "content": "Голова Держспецзв’язку Юрій Щиголь відзначив, що метою Концепції є реформування та розвиток Служби як сучасного органу, який забезпечує високоякісний захищений урядовий зв’язок і кіберзахист органів державної влади та критичної інфраструктури. Це передбачає запровадження уніфікованої системи планування та управління ресурсами на основі сучасних європейських та євроатлантичних підходів.\nКлючовими результатами реалізації Концепції є:\nВсі заходи в межах реалізації стратегії дадуть змогу підвищити інституційну спроможність, а також оптимізувати організаційну структуру Держспецзв’язку, наголосив Юрій Щиголь.\n“Кібербезпека та захист персональних даних громадян — один з головних пріоритетів Мінцифри. Ця сфера повинна не просто бути на одному рівні з цифровізацією країни, а на крок попереду. Завдяки реформі Держспецзв’язку оптимізує свою структуру, позбудеться невластивих їй функцій та посилить кіберзахист об’єктів критичної інфраструктури. У результаті це дозволить Україні стати однією з найсильніших країн у галузі кіберзахисту, щоб кожен почувався безпечно в цифровій державі”, – зазначив Віце-прем’єр-міністр – Міністр цифрової трансформації України Михайло Федоров.\nЗазначимо, шо у вересні поточного року Держспецзв’язку України та Держдеп США підписали угоду про встановлення лінії захищеного зв’язку між нашими країнами.\nДжерело: Держспецзв’язку",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/cip.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Держспецзв’язку: Кіберінциденти в Україні класифікуватимуть за єдиним підходом",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cyberattack.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "kiberinczidenti-klasifikuvatimut-za-d194dinim-pidhodom",
        "category_slug": "news",
        "short_description": "Національний координаційний центр кібербезпеки при Раді національної безпеки та оборони України ухвалив «Перелік категорій кіберінцидентів» і «Загальні правила обміну інформацією про кіберінциденти. Протокол TLP», розроблені Адміністрацією Держспецзв’язку.",
        "content": "Документи слугуватимуть основою для обміну інформацією про кіберінциденти між суб’єктами національної системи кібербезпеки.\n«Єдиний підхід до класифікації кіберінцидентів та обмін інформацією про них дасть можливість підвищити стійкість держави до кіберзагроз», – зазначив Голова Держспецзв’язку Юрій Щиголь.\n«Перелік категорій кіберінцидентів» упроваджує єдину термінологію для обміну інформацією про кіберінциденти, передання звітів до НКЦК, у тому числі за допомогою автоматизованих платформ для обміну інформацією про кіберзагрози.\n«Загальні правила обміну інформацією про кіберінциденти. Протокол TLP» визначають спосіб класифікації повідомлень про кіберінциденти з урахуванням того, як і кому може надаватись така інформація.\nТакож протокол може застосовуватися для передання індикаторів компрометації урядовій команді реагування на комп’ютерні надзвичайні події України CERT-UA з метою інформування інших організацій про потенційні загрози.\nДжерело: Держспецзв’язку",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/cyberattack.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Apple випустила macOS Monterey та iOS 15.1",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/akrales_20210515_4583_0105.0-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "apple-vipustila-macos-monterey-ta-ios-15-1",
        "category_slug": "news",
        "short_description": "Ввечері 25 жовтня Apple, як і планувала, випустила оновлення macOS Monterey для комп’ютерів Mac.",
        "content": "macOS Monterey — новітня версія ОС Apple для комп’ютерів Mac. Її анонсували разом з iOS 15, iPadOS 15 і watchOS 8 на червневій конференції розробників WWDC21. З липня macOS Monterey перебувала на етапі бета-тесту, а 25 жовтня відбувся реліз фінальної версії оновлення і воно стало доступне для широкого загалу.\nОдне з найбільших нововведень macOS Monterey — функція Universal Control, яка дозволить працювати одночасно з iPad і Mac з одним набором клавіатури та миші — якщо розташувати пристрої поруч один з одним, то курсор буде автоматично перескакувати на планшет (і навпаки, на ПК). Таким же чином можна перетягувати файли без необхідності додаткового налаштування (пристрої самі розуміють, коли потрібно працювати в парі). Та на жаль вона, як і підтримка SharePlay, затримається — на релізі обох функцій не буде, їх обіцяють додати в одному з майбутніх оновлень цієї осені.\nВ macOS Monterey з’явилась можливість керувати трьома пристроями одночасно з тачпада одного макбука. Серед інших нововведень macOS Monterey — нова система оповіщень з рекомендаціями про відключення нецікавих повідомлень, застосунок Shortcuts (швидкі сценарії з послідовності дій для щоденних завдань), редизайн Safari (оновлена стартова сторінка і підтримка розширень), підтримка AirPlay та просторового аудіо, а також оновлені iMessage, Focus і Нотатки.\nРазом з macOS Monterey вийшла фінальна версія оновлення iOS 15.1, яка включає згадану функцію SharePlay (вона призначена для спільного перегляду фільмів, прослуховування музики та обміну зображеннями робочих столів), режим ProRes-відео на iPhone 13 Pro і Pro Max, окремий перемикач режиму макро на iPhone 13 та підтримку QR-кодів вакцинації у додатку Wallet.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/akrales_20210515_4583_0105.0-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Статьи",
        "title": " Тест-драйв Renault Koleos NEW: бензиновый мотор и снижение цен",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-1-1-4.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "test-drajv-renault-koleos-new-benzinovyj-motor-i-snizhenie-czen",
        "category_slug": "articles",
        "short_description": "Похоже, это первый украинский тест-драйв для вновь обновленного кроссовера Renault Koleos. Причем за скромными внешними изменениями скрыты важные внутренние перемены: новый бензиновый мотор, версии с передним приводом, снижение цен для всех комплектаций. Кажется, автомобиль только приобрел «плюсов» себе в копилку? Или есть и минусы? Не спешите с выводами – сейчас разберем все детально.",
        "content": "Оглавление\nСнаружи – по фарам и фонарям. Если ранее LED-фары отличались парой прямоугольных сегментов, то теперь их внутреннее наполнение выполнено в виде трех отдельных секций с вертикальными перегородками. Да и фонари стали интереснее по дизайну – они словно обрели внутреннюю глубину, появился красивый 3D-эффект. В остальном облик кроссовера Renault Koleos знаком: классические пропорции кузова, мягкие линии, подчеркнутые колесные арки. Автомобиль выглядит не агрессивно, но солидно: редкое сочетание в нынешнем мире.\nВизуально кроссовер Renault Koleos располагает к себе какой-то «умиротворяющей добротой» что ли – здесь нет агрессии, но есть солидность и уверенность в себе. Общий профиль кузова, особенно при взгляде сбоку/сзади, напоминает Audi Q7 первого поколения. Измененное наполнение фар и фонари с объемным 3D-рисунком позволяют идентифицировать обновленный автомобиль. Кстати, оптика полностью светодиодная.\nВ салоне перемен и того меньше: новые декоративные планки на передней панели и дверях, новый блок кнопок стеклоподъемников, парочка мелких изменений в меню системы мультимедиа. Быть может, все потому, что салон кроссовера Renault Koleos уже удачно был обновлен полтора-два года назад? Именно тогда появились роскошные сиденья-кресла с красивой спинкой, вышитой ромбиками. Плюс для передних кресел добавилась регулировка длины подушки и «обнимающие» подголовники. А задних пассажиров радует возможность выбора угла наклона спинки. Вот и все, больше ничего менять не нужно.\nТак, водителя ждет отличная посадка и классные приборы, которые могут менять свой дизайн или цвет. Передняя панель полностью построена вокруг огромного вертикального дисплея с хорошей картинкой и логичным меню. А если скептики эргономики заведут свою песню о физических органах управления, то отвечу им, что здесь нашлись и такие. Выбор температуры, обдув переднего стекла и обогрев заднего, рециркуляция – эти кнопки всегда под рукой. Пожалуй, единственное замечание касается обзорности в уголках передних окон, которые заметно перекрываются большими зеркалами. Но у задних пассажиров таких замечаний нет. Зато есть отменный простор для ног и над головой, удобная посадка, дефлекторы вентиляции, подогрев сидений. Кроссовер Renault Koleos вполне успешно претендует на статус «семейного». Оправдывая подобные замашки также и хорошим багажником: огромный проем и полезный объем, парочка кармашков для мелочей, электропривод крышки.\nСалон запоминается массивной центральной консолью с «ушками»-дефлекторами вентиляции, цифровой приборной панелью, роскошными сиденьями. А также – простором и удобством сзади: по-настоящему семейный кроссовер! Изменения точечные: декоративные планки в стиле «светлое дерево», новые кнопки стеклоподъемников (которые, наконец, позволили избавиться от прежних замечаний). Но главная перемена скрыта под капотом – если ранее Renault Koleos предлагался в Украине только с турбодизелем, то теперь вместо него используется бензиновый двигатель.\nТрадиционный атмосферный 4-цилиндровый 2,5-литровый бензиновый двигатель с алюминиевым блоком. Плюс система изменения фаз газораспределения и многоточечный впрыск топлива. Кстати, если быть совсем уж точным, то рабочий объем этого мотора составляет 2488 куб.см, он развивает 171 л.с. мощности и 233 Нм крутящего момента. Ничего не напоминает? Да ведь аналогичный силовой агрегат серии QR25 имеется в гамме кроссовера Nissan X-Trail! Что неудивительно: оба автомобиля построены на одной платформе CMF, которая предусматривает полностью независимые подвески и возможность использования полного привода в паре с «автоматом»-вариатором CVT X-Tronic (Jatco CVT8 JF016E).\nДетально технику автомобиля Renault Koleos разбирали еще в первом обзоре модели – и уже тогда отмечал, что с точки зрения трансмиссии этот «француз» Renault является вполне себе «японцем» Nissan. Включая не только вариатор X-Tronic, но и трехрежимный полный привод: позиция 2WD – для активации только переднего привода; позиция AUTO – для автоматического подключения задних колес; позиция 4WD LOCK – для принудительного «зажимания» фрикционной муфты и жесткого подключения задних колес с распределением момента 50/50 между осями. И вот теперь, с добавлением 2,5-литрового бензинового мотора, кроссоверы Renault Koleos и Nissan X-Trail породнились еще больше.\nФундаментально кроссовер Renault не изменился: несущий кузов, независимые подвески по кругу, передний или полный привод, платформа CMF. Главная перемена – новое «сердце» автомобиля. Когда я заглядывал под капот Renault Koleos, то надеялся там увидеть обозначение QR25, но в итоге нашел даже больше. А теперь вдумайтесь в это – японская техническая начинка (мотор, вариатор, трансмиссия) и южнокорейская сборка. Что может быть надежнее в этом мире? Пожалуй, только «Вояджер-2»…\nПризнаться, бензиновый мотор будто живет в двух мирах. Но по-своему это неплохо – и вот почему. К примеру, при старте с места, бензиновый двигатель дает не резкий, но активный рывок вперед. Так можно быстро выехать со второстепенной дороги на главную, либо быстро стартовать со светофора. Однако с набором скорости 20-30 км/ч все активнее проявляется характер вариатора: он старается все время держать мотор на средних оборотах (или даже ниже), разгоняя автомобиль не столько за счет мощности/оборотов, сколько за счет смены передаточного числа. Выходит плавно, но неспешно. А где обещанная 171 «лошадка»? Просто нажмите педаль акселератора сильнее, до упора: именно в таком режиме коробка позволяет двигателю набирать 5-5,5 тысяч – и у него словно просыпается второе дыхание. При разгоне «газ в пол» стрелка тахометра уходит почти к предельным оборотам, а CVT-вариатор уже старается имитировать переключение передач в традиционном «автомате». Под сочный «саундтрек» разгон начинает играть новыми красками.\nВ остальном – по подвеске и рулю, в поворотах и на неровностях – все осталось по-прежнему. Кроссовер Renault Koleos даже не пытается претендовать на статус «гонки»: руль делает три оборота от упора до упора, здесь не отыскать явных попыток взаимодействия с водителем. Просто руль для того, чтобы просто поворачивать. Да еще эти крены в поворотах и кивки при резких торможениях…\nНо, признаться, неторопливый стиль движения Renault Koleos приятно расслабляет. Его подвеску способны вывести из себя лишь откровенно крупные ямы-ухабы или большие «лежачие полицейские». Но серия неровностей проходится легко и непринужденно, автомобиль отлично амортизирует средние неровности. Плюс добавьте отменную энергоемкость ходовой части, что позволяет без усталости проезжать много километров по проселочным дорогам. Кроссовер Renault Koleos – это автомобиль, которые готов не только к ровному асфальту городов или трассы, но также к дорогам и направлениям глубинки Украины.\nБензиновый двигатель не может изменить общий неторопливый и размеренный характер автомобиля в целом, но может подарить ему новые нотки. К примеру, бензиновый кроссовер Renault Koleos при старте с места чуть резвее дизельного: нет паузы и заминок в первую секунду-две. А при разгоне «газ в пол» вариатор имитирует переключения передачи, из-за чего разгон кажется быстрее, чем у дизеля. Но только кажется, цифры говорят о другом: «бензин» едет 0-100 км/ч чуть больше 10 секунд, «дизель» ехал чуть меньше 10 секунд. Физику не обманешь: на средних оборотах у дизеля было намного больше момента. Но также было и больше шумов мотора, а вот бензиновый автомобиль тише в движении. Расход топлива? Скажем так, «в рамках класса»: усредненный городской расход держался около 11,5-12 л на 100 км; при плавной езде и пустых дорогах в городе можно получить 8,5 л; при большим количестве пробок получалось до 13 л на 100 км пути. На трассе при скорости 80-90 км/ч расход топлива составлял около 6-6,5 л на 100 км, при скорости 110-120 км/ч – порядка 7,5 л на 100 км пути. Удивительно, но бензиновый мотор почти сравним с дизелем по расходу: с одной стороны – в прошлом отмечал, что 2-литровый дизель Renault Koleos ел немало; с другой стороны – сказалось облегчение бензинового автомобиля и изменения CVT-вариатора.\nКак и ранее, кроссовер Renaul Koleos предлагается в трех версиях. Однако если в прошлом турбодизель всегда шел в паре с полным приводом, то теперь для бензинового автомобиля доступен вариант с передним приводом – это минус. Но если раньше гамму модели Renault Koleos открывала комплектация LIFE, то теперь старт дается сразу с более высокой комплектации ZEN – это уже плюс. Вот такие изменения позволили выиграть $1-1,2 тыс.: именно настолько подешевели стартовые версии автомобиля! Впрочем, обо всем по порядку.\nСтарт модели Renault Koleos теперь дает комплектация ZEN: бензиновый 2,5-литровый мотор, «автомат»-вариатор X-Tronic, системы ABS и ESP, круиз-контроль, полностью светодиодные фары (Full LED), контроль усталости водителя, подогрев передних сидений, регулировка угла наклона спинки заднего дивана, 2-зонный «климат», дефлекторы вентиляции сзади, мультимедиа R-Link 2 с 7-дюймовым дисплеем, поддержка Apple CarPlay и Android Auto, аудио 3D Sound Arkamys, 18-дюймовые легкосплавные диски, пр. Цена автомобиля с передним приводом 2WD – от 709 тыс. грн ($26,8 тыс.) или 649 тыс. грн ($24,5 тыс.) по программе «Renault Бонус». Цена автомобиля с полным приводом 4WD – от 770 тыс. грн ($29 тыс.) или 710 тыс. грн ($26,8 тыс.) по программе «Renault Бонус».\nНа уровень выше расположилась комплектация INTENSE, где добавлено следующее: контроль «слепых зон» зеркал заднего вида, система автоматической парковки, кожаная обивка сидений, камера заднего вида, датчики парковки спереди и сзади, фонари с 3D-эффектом, передние сиденья с вентиляцией, система «EasyBreak» для быстрого складывания задних сидений в ровный пол, подогрев руля, подогрев задних сидений, подогрев лобового стекла, мультимедиа R-Link 2 с вертикальным 8,7-дюймовым дисплеем и штатной навигацией, «атмосферная» подсветка салона. Цена автомобиля с полным приводом 4WD – от 845 тыс. грн ($31,9 тыс.) или 785 тыс. грн ($29,6 тыс.) по программе «Renault Бонус».\nТеперь любой Renault Koleos – это сразу LED-фары, 18-дюймовые колесные диски, «климат», мультимедиа R—Link 2, ключ-карта «свободные руки». В более высокой комплектации добавляется большой вертикальный дисплей, вентиляция сидений, контроль «слепых зон». Опционально доступны панорамная стеклянная крыша, сиденья с массажем, электропривод крышки багажника, аудио BOSE, контроль рядности движения, пр. В зависимости от конкретной комплектации и типа привода, автомобиль подешевел на $400-1200, причем наибольшее снижение цен произошло как раз в начально-средних версиях.\nНа автомобильном рынке порой встречаются недооцененные продукты – этот Renault Koleos тому пример. Большой, просторный, комфортный кроссовер с хорошим салоном явно достоин большего интереса украинских покупателей. И теперь, сохранив свои прежние преимущества, автомобиль Renault Koleos обрел новые: более привлекательный прайс и хорошо известный бензиновый мотор. Поэтому все складывается так, что старт продаж новых бензиновых версий фактически является «новым шансом» для модели Renault Koleos обрести большую популярность у покупателей. Потому, что этот автомобиль того заслуживает.\n\nТехнические характеристики Renault Koleos 2.5 SCe CVT 4X4\nКузов – кроссовер, 5 мест\nГабариты – 4,67 х 1,84 х 1,67 м\nКолесная база – 2,7 м\nКлиренс – 210 мм\nБагажник – от 505 л (5 мест) до 1777 л (2 места)\nМинимальная снаряженная масса – 1607 кг\nДопустимая нагрузка – 550 кг\nМотор – бензиновый, атмосферный, R4 2,5 л\nМощность – 171 л.с. при 6000 об/мин\nКрутящий момент – 233 Нм при 4000 об/мин\nУдельная мощность и момент – 106 л.с. на 1 т; 145 Нм на 1 т\nПривод – полный привод, три режима работы (2WD, 4WD AUTO, 4WD LOCK)\nТрансмиссия – «автомат» CVT X-Tronic (бесступенчатый CVT-вариатор)\nДинамика 0-100 км/ч – 9,8 с\nМаксимальная скорость – 199 км/ч\nРасход топлива (паспортный), город – 10,7 л на 100 км\nРасход топлива (паспортный), трасса – 6,9 л на 100 км\nСтрана производства – Южная Корея\nШины тестового автомобиля – Nexen N Prinz RH7 225/60R18\nМинимальная цена автомобиля – от 649 тыс. грн. ($24,5 тыс.) с учетом программы «Renault Бонус» или от 709 тыс. грн ($26,8 тыс.) при покупке на стандартных условиях",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-1-1-4.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-1-5.jpg?fit=770%2C524&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-1-1-4.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-3-9.jpg?fit=770%2C534&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-4-1-1.jpg?fit=770%2C510&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-5-1-2.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-5-1-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-6-1-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-5-1-10.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-1-8.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-5-7.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-5-1-11.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-5-1-12.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-8-5.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-8-1-7.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-8-1-8.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-9-4.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-9-1-7.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-9-1-8.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-2-9-1-9.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-3-1-6.jpg?fit=770%2C433&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-3-1-1-4-scaled.jpg?fit=770%2C433&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-3-2-6.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-3-3-7.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-4-4-1-3.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-3-4-5.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-4-4-1-4.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-4-2-6.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-4-1-6.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-4-3-5.jpg?fit=770%2C1040&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-5-1-2.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-6-11.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-5-4.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-5-1-8.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-5-1-14.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-3-1-2.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-3-1-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-3-.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-1-3.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-2-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-1-.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-5-7-1-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/foto-1-3-9.jpg?resize=770%2C534&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Рыночная капитализация Tesla впервые превысила $1 трлн",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/1347936771.0.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "rynochnaya-kapitalizacziya-tesla-vpervye-prevysila-1-trln",
        "category_slug": "news",
        "short_description": "По итогам закрытия торгов 25 октября капитализация знаменитого американского производителя электромобилей Tesla превысила триллион долларов, установив новый рекорд в истории компании.",
        "content": "Автомобильная компания Илона Маска стала шестой в мире компанией, чья рыночная стоимость превысила триллион долларов. Ранее этот знаковый рубеж преодолели Apple, Microsoft, Amazon, Alphabet (материнская компания Google) и Facebook. Причем Tesla достигла капитализации в триллион долларов быстрее всех — через 11 лет после выхода компании на биржу,\n\nАкции Tesla на закрытии торговались на уровне чуть более $1024 — за одну торговую сессию курс вырос на внушительные $115,18 (12,66%). Несколькими днями Tesla прошла рубеж $900 млрд рыночной капитализации. Новый резкий скачок произошел на фоне крупнейшей сделки по покупке электромобилей в истории — старейшая в мире компания по прокату автомобилей Hertz заказала у Tesla 100 тысяч электромобилей.\nСостояние Илона Маска (ему принадлежит примерно пятая часть всех акций Tesla) впервые превысило $250 млрд в рейтингах богатейших людей планеты Forbes Real-Time и Bloomberg Billionaires Index, которые обновляются в режиме реального времени. Он впервые возглавил рейтинги богатейших людей мира в январе 2021 года, потеснив основателя Amazon и Blue Origin Джеффа Безоса, возглавляющего рейтинг с 2017 года, на второе место.\nНакануне Tesla в очередной раз повысила цены на свои автомобили на домашнем рынке США.\nTesla продолжают дорожать: базовые Model 3 и Model Y прибавили $2000, а Model S и Model X — $5000\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/1347936771.0.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/2323-1.png?resize=770%2C546&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Следующая онлайн-презентация AMD пройдет 8 ноября — на ней ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/instinct-mi300-mi200-exascale-apu-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "sleduyushhaya-onlajn-prezentacziya-amd-projdet-8-noyabrya-na-nej-ozhidaetsya-anons-proczessorov-epyc-milan-x-i-mnogochipovogo-uskoritelya-instinct-mi250",
        "category_slug": "news",
        "short_description": "AMD разослала журналистам приглашения на специальное мероприятие Accelerated Data Center Premiere — оно пройдет в онлайн-формате 8 ноября в 17:00 по киевскому времени. Трансляция мероприятия пройдет на сайте компании.",
        "content": "Мероприятие посвятят высокопроизводительным продуктам — серверным процессорам EPYC и графическим ускорителям Instinct. На онлайн-мероприятии запланированы выступления генерального директора AMD Лизы Су, старшего вице-президента и руководителя Data Center and Embedded Solutions Business Group Форреста Норрода, а также старшего вице-президента и руководителя Server Business Unit Дэна Макнамара.\nПрограмму презентации, как и всегда, не раскрывают, но журналисты ожидают, что на ней представят серверные процессоры EPYC (Milan-X) с технологией 3D V-Cache — за ними в начале 2022 года выйдут массовые потребительские Vermeer-X на архитектуре Zen 3 в исполнении AM4.\nAMD подтвердила выход процессоров Zen 3 с технологией 3D V-Cache в начале 2022 года\n\nТакже 8 ноября ожидается анонс профессионального графического ускорителя Instinct MI250, который ознаменует переход к многочиповому дизайну MCM. Если слухи в конце концов подтвердятся, то AMD опередит Intel и NVIDIA в выпуске многочиповых GPU — конкурентами Instinct MI250 станут будущие ускорители Ponte Vecchio (Xe-HPC) и GH100 (Hopper). В конце прошлого года сообщалось, что TSMC вместе с AMD и Google разрабатывает новую технологию выпуска 3D-чипов. В свежем отчете DigiTimes говорится, что AMD использует технологию System-on-Integrated-Chips (SoIC), разработанную в сотрудничестве с TSMC, для создания сложных многокристальных решений. Эта технология позволит объединять разные микросхемы, включая CPU, GPU, память или блоки ввода-вывода, в одном корпусе.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/instinct-mi300-mi200-exascale-apu-1.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Nintendo Switch та інша продукція компанії офіційно з’явиться в Україні",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/header-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "nintendo-switch-ta-insha-produkcziya-kompanid197-oficzijno-zyavitsya-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Незабаром в Україні почнуться офіційні продажі гібридної консолі Nintendo Switch (моделі минулого покоління, а не оновленої Switch OLED), а також фізичних видань ексклюзивів Nintendo, деяких обраних ігор та фірмових аксесуарів компанії. Мова не йде про повноцінний вихід Nintendo на ринок України, її офіційним дистриб’ютором в країні стане вже знайома нам компанія ERC (дистриб’ютор OnePlus).",
        "content": "Досі в Україні продавались лише так звані «‎сірі» Switch, ввезені в Україну без належного митного оформлення та сплати податків. Наразі «‎білу» Nintendo Switch вже можна попередньо замовити у деяких українських ритейлерів, а у вільний продаж консоль надійде з 9 листопада. Ціна офіційної Nintendo Switch — ₴10 999. Разом зі Switch в українських інтернет-магазинах пропонується фірмові аксесуари: набір контролерів оцінений в ₴3 499, а Nintendo Switch Pro — ₴3 249. Для поціновувачів є навіть колекційні фігурки персонажів з різних ігор — ₴1 149 за штуку.\nНе виключено, що з часом асортимент буде розширюватись і до українського ринку дістанеться оновлена Switch OLED. Про локалізацію інтерфейсу консолі, введення українського регіону в онлайн-магазині eShop чи додання  оплати у гривнях наразі не йдеться.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/header-2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Kingston представила пару новых SSD формата PCIe 4.0 NVMe M.2 —  Kingston FURY Renegade и Kingston KC3000 (цены в Украине)",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-fury-renegade.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "kingston-predstavila-paru-novyh-ssd-formata-pcie-4-0-nvme-m-2-kingston-fury-renegade-i-kc3000",
        "category_slug": "news",
        "short_description": "Компания Kingston Technology Inc. объявила о начале продаж твердотельных накопителей нового поколения Kingston FURY Renegade SSD и Kingston KC3000, разработанных на базе интерфейса PCIe 4.0 NVMe в форм-факторе M.2 и ориентированных на геймеров, энтузиастов ПК и профессиональных пользователей.",
        "content": "Благодаря применению новейшего контроллера Gen4 x4 NVMe и флеш-памяти 3D TLC NAND, накопители способны максимально использовать доступную пропускную способность PCIe 4.0. Оптимизированные для повышения скорости отклика систем, ускорения загрузки игр и упрощения стриминга, SSD Kingston FURY Renegade обеспечивают обмен данными со скоростью до 7300 МБ/с при чтении и до 7000 МБ/с — при записи информации, и совершают до 1 000 000 операций ввода-вывода в секунду (IOPS).\nВ свою очередь, ориентированные на решение ресурсоемких задач, таких как 3D-рендеринг или создание контента с разрешением 4K и более, SSD Kingston KC3000 способны поддерживать обмен данными со скоростью 7000 МБ/с в режиме чтения и записи информации. При этом, высокая доступная емкость обоих накопителей — до 4 ТБ — позволяет хранить обширную библиотеку приложений и мультимедиа, оставляя достаточно пространства для новых игр и расширений.\n\nЕще одной особенностью новинок является сочетание тонкого форм-фактора M.2 с усовершенствованным низкопрофильным графен-алюминиевым теплораспределителем, способным обеспечить охлаждение накопителя при интенсивных нагрузках и сохранить его высокую производительность даже в ограниченных пространствах корпусов компактных ПК и ноутбуков.\nТвердотельные накопители Kingston FURY Renegade и КС3000 доступны в моделях с емкостью 500 ГБ (512 ГБ у КС3000), 1 ТБ, 2 ТБ и 4 ТБ, и обеспечены ограниченной 5-летней гарантией с бесплатной технической поддержкой.\nДата поступления в продажу – 15 ноября 2021 года, ориентировочная розничная цена в Украине:\nSSD Kingston KC3000 Series PCIe NVMe M.2:\nSSD Kingston Fury Renegade PCIe NVMe M.2:\nИсточник: Kingston",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-fury-renegade.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-kingston-kc3000.jpg?resize=770%2C513&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Архитектура GPU Arm следующего поколения обеспечит примерно 2-кратный прирост производительности",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/arm-chip.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "arhitektura-gpu-arm-sleduyushhego-pokoleniya-obespechit-primerno-2-kratnyj-prirost-proizvoditelnosti",
        "category_slug": "news",
        "short_description": "Во время проведения конференции Arm Limited DevSummit компания рассказала о своих графических устройствах следующего поколения. Как ожидается, соответствующее решение будет выпущено в 2022 году, и оно обеспечит прирост производительности примерно в 2 раза по сравнению с нынешним Arm Mali-G710 в вычислениях FP32. Если же сравнивать с GPU Arm 2018 года, новейший графический процессор Arm может похвастаться приростом скорости вычислений почти в 5 раз.",
        "content": "Старший директор подразделения Technology for the ML Business Ян Братт продемонстрировал скорость выполнения задач машинного обучения с применением новейших технологий Arm. Архитектура GPU следующего поколения позволяет выполнять рабочие нагрузки FP32 ML в 4,7 раза быстрее, чем видеоядро Mali-G76, если учитывать производительность для каждого ядра.\n\nПока неизвестно, как новые характеристики производительности FP32 ML влияют на общую эффективность в потреблении энергии и в играх в целом. Отмечается, что GPU Arm Mali G-710 предлагает на 35% более высокую производительность в задачах машинного обучения и на 20% более высокую графическую производительность по сравнению с Mali-G78.\nОтмечается, что компания обеспечивает комплексный подход, а не только занимается наращиванием грубой мощности GPU.\n«Это больше, чем просто добавление инструкций и улучшение аппаратного IP, мы также должны предоставить программное обеспечение, инструменты и библиотеки для обеспечения такой производительности машинного обучения», — заявил Ян Братт.\nИсточник: wccftech",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/arm-chip.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://itc.ua/wp-content/uploads/2021/10/u52yzsa2onm5mgknzkymvj-970-80.png-740x334-1.webp"
        ]
    },
    {
        "category": "Блоги",
        "title": " THR: Хейден Кристенсен сыграет Дарта Вейдера сразу в двух грядущих сериалах по вселенной Star Wars — «Obi-Wan Kenobi» и «Ahsoka»",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/anakin.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "hejden-kristensen-sygraet-darta-vejdera-srazu-v-dvuh-gryadushhih-serialah-po-vselennoj-star-wars-obi-wan-kenobi-i-ahsoka",
        "category_slug": "blogs",
        "short_description": "В декабре прошлого года компания Disney официально объявила, что актер Хейден Кристенсен вернется к исполнению роли, сделавшей его знаменитым. На тот момент студия объявила, что Хейден воплотит образ Энакина Скайуокера / Дарта Вейдера в сериале Star Wars: Obi-Wan Kenobi, где титульную роль отдали Юэну Макгрегору. Однако издание The Hollywood Reporter со ссылкой на инсайдеров заявило, что Кристенсен также будет задействован в еще одном сериальном проекте для стриминговой платформы Disney+.",
        "content": "Если вы хорошо знакомы со вселенной Star Wars, то наверняка знаете, что в ее рамках наиболее полная история отношений у Энакина Скайуокера была всего с тремя людьми — его учителем Оби-Ваном Кеноби, его женой Падме Амидалой и его ученицей Асокой Тано.\n\nСоответственно, нетрудно догадаться, что персонаж Скайуокера появится в сериале «Star Wars: Ahsoka». Так как смерть Дарта Вейдера является неоспоримым каноном Звездных Войн, данный персонаж будет воплощен или в виде воспоминаний Асоки Тано или же в виде энергетического призрака, как это было в финале шестой части саги «Возвращение джедая».\nТаким образом в данный момент помимо третьего сезона сериала «Мандалорец» в разработке у Lucasfilm находятся сериалы: «The Book of Boba Fett» — о мандалорце Бобе Фетте (Темуэра Моррисон) и его помощнице Феннек Шанд (Минг-На Вен); «Star Wars: Obi-Wan Kenobi» — о джедае Оби-Ване Кеноби (Юэн Макгрегор); «Star Wars: Ahsoka» — о джедае Асоке Тано (Розарио Доусон), «Star Wars: Rangers of the New Republic» — о рейнджерах Новой Республики и «Star Wars: Andor» — о повстанце Кассиане Андоре (Диего Луна).\nИсточник: The Hollywood Reporter",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/anakin.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/ahsoka.jpg?resize=770%2C513&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Укртелеком відзвітував про зростання доходу на 7% — він перевищив 5 млрд грн за 9 місяців 2021 року",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ukrtelekom.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "ukrtelekom-vidzvituvav-pro-zrostannya-dohodu-na-7-vin-perevishhiv-5-mlrd-grn-za-9-misyacziv-2021-roku",
        "category_slug": "news",
        "short_description": "Укртелеком опублікував фінансовий звіт за підсумками 9 місяців 2021 року.",
        "content": "«Укртелеком» інвестує 12 млн євро в розширення мережі оптичного інтернету в Україні — за три роки підключать 300 населених пунктів, де мешкає 1,3 млн осіб\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/ukrtelekom.png?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Шахраї продають фальшиву «Дію» з підробленими COVID-сертифікатами та документами для неповнолітніх — у Мінцифрі пригрозили кримінальною відповідальністю",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/0-19-screenshot.png?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "shahrad197-prodayut-falshivu-diyu-z-pidroblenimi-covid-sertifikatom-i-dokumentami-dlya-nepovnolitnih-u-minczifri-prigrozili-kriminalnoyu-vidpovidalnistyu",
        "category_slug": "news",
        "short_description": "Українські користувачі звернули увагу на просування шахраями в соцмережах фейкової копії застосунку «Дія», яка дозволяє згенерувати підробний COVID-сертифікат та отримати такі ж самі (фальшиві) цифрові паспорти на будь-який вік.",
        "content": "Наразі відомо про існування фейкової копії «Дії» для Android — в офіційному магазині Google Play Store її немає. Підробку розповсюджують неофіційними каналами у форматі APK та просять за неї від 120 до 150 грн. Цільова аудиторія шахраїв — антивакцинатори та неповнолітні, які хочуть купити спиртні напої та цигарки.\nПояву та розповсюдження фейкової «Дії» спочатку прокоментував міністр цифрової трансформації Михайло Федоров у своєму Telegram-каналі — він зазначив, що користувачів такого додатка можуть притягнути до кримінальної відповідальності за підроблення документів (стаття 358 Кримінального кодексу України). Санкція статті передбачає штраф до 17 тисяч гривень штрафу, арешт, обмеження та навіть позбавлення волі. Міністр жартома написав, що доручив команді розробити новий електронний документ «паспорт ув’язненого», а організаторам цього шахрайства приготуватися стати першими бета-тестувальниками». Пізніше він опублікував рендер «паспорта ув’язненого».\n\nВодночас на каналі «Дії» в YouTube опублікували відеоінструкцію про перевірку документів в офіційному застосунку. Чи потрібно зайвий раз нагадувати, що перевірка дійсності сертифіката та документів в Дії відбувається за захищеною технологією QR-коду. Окрім того, мобільний застосунок не зберігає персональних даних користувачів, а лише показує ту інформацію про громадянина що вже є у державних реєстрах.\n«Цифрові документи в Дії можна перевірити через QR-код або штрихкод, які діють 3 хвилини. Проте QR-код COVID-сертифіката статичний. Він діятиме, поки дійсний сам сертифікат. Завдяки цьому підробити, викрасти чи забути паспорт неможливо. А перевірити його дійсність кожен може через власний смартфон»\nрозробники Дія\n﻿\nОстаннім часом Кіберполіція та Мінцифри ледь не кожен день повідомляють про ліквідацію схем виготовлення та збуту підроблених сертифікатів. На нещодавньому пресбрифінгу повідомили, що вже зараз у роботі правоохоронних органів відкриті 486 кримінальних проваджень з приводу підробки COVID-сертифікатів (85 особам вже оголосили про підозру), які можна отримати після проходження безоплатної вакцинації проти COVID-19 у застосунку чи на сайті Дія. 22 вересня уряд підтримав та відправив до Верховної Ради законопроєкт, який встановлює кримінальну відповідальність за підробку документів щодо вакцинації.\nШтраф до 170 тис. грн або позбавлення волі до 3 років — подробиці брифінгу Мінцифри та Кіберполіції щодо протидії підробці COVID-сертифікатів\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/0-19-screenshot.png?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/photo_2021-10-25_13-49-50.jpg?resize=719%2C1280&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "",
        "title": " Обзор портативного накопителя Kingston XS2000 500 ГБ: даешь 2 ГБ/c!",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_intro2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "obzor-portativnogo-nakopitelya-kingston-xs2000-500-gb-daesh-2-gb-c",
        "category_slug": "articles",
        "short_description": "Внешние скоростные накопители очень удобны для быстрого создания резервных копий, работы с большими файлами или даже установки игр при ограниченной емкости основного SSD. Именно для подобных задач компания Kingston недавно представила линейку портативных накопителей Kingston XS2000, которые подключаются к порту USB Type-C и, при наличии поддержки USB 3.2 Gen 2×2, могут передавать данные на скорости до 2 ГБ/c. Кроме внушительных скоростных показателей, XS2000 привлекают внимание компактными габаритами, малым весом и дополнительной защитой IP55. Сегодня у нас на обзоре младшая модель серии объемом 500 ГБ – Kingston XS2000 (SXS2000/500G).",
        "content": "Оглавление\nПервые упоминания о серии компактных внешних накопителей Kingston XS2000 появились еще на январской выставке CES 2021. Уже тогда производитель фактически раскрыл основные технические характеристики устройств, в частности – использование интерфейса USB 3.2 Gen 2×2 и скорости передачи данных до 2 ГБ/c. Однако с момента анонса до начала продаж прошло девять месяцев. Впрочем, это как раз тот случай, когда некоторая задержка не повлияет на востребованность накопителей, потому как даже сейчас они в чем-то опережают свое время.\n\nKingston XS2000 одновременно сочетают сразу несколько нерядовых опций. Прежде всего, это очень компактные габариты по меркам данного класса. Размеры накопителя – 69,54×32,58×13,5 мм, при этом он весит всего 28,9 граммов.\nСерия включает три модели объемом 500 ГБ, 1000 ГБ и 2000 ГБ. Для устройств всех емкостей заявлена скорость передачи данных до 2000 МБ/c. Причем это касается как чтения, так и записи. Чтобы получить подобные значения, Kingston XS2000 необходимо подключать к порту USB 3.2 Gen 2×2 (USB Type-C) с пропускной способностью до 20 Гб/с. Конечно в данном случае сохранена обратная совместимость с менее скоростными интерфейсами, но в подобных случаях производительность накопителя будет ограничена возможностями канала подключения.\n\nКомбинацию компактных размеров и повышенной пропускной способности удалось реализовать благодаря новой аппаратной платформе Silicon Motion SM2320G. Компактный чип сочетает в себе 4-канальный контроллер SSD и USB-мост для подключения к последовательной шине. Такая интеграция экономит место на печатной плате, позволяя сделать более компактный накопитель. Решение было официально представлено лишь в сентябре, а Kingston в свою очередь первой представила готовое устройство для потребительского рынка.\nSilicon Motion предложила не только микросхему-контроллер, а фактически готовую платформу для скоростных внешних накопителей. SMI SM2320G может работать c флеш-памятью QLC и TLC, а общий объем накопителя может достигать 4 ТБ. При этом платформа не предусматривает использования DRAM-кеша для хранения таблиц размещения.\nВозвращаясь к Kingston XS2000, отметим, что накопитель оснащен дополнительным резиновым чехлом, при использовании которого устройство получает дополнительную защиту от пыли, воды и механических повреждений. По крайней мере об этом заявляет производитель, устанавливая соответствие классу защиты IP55.\nДля Kingston XS2000 предлагается 5-летняя гарантия производителя. Общий гарантированный объем записанных данных (TBW) не указан производителем, однако степень износа накопителя все же будет учитываться. Мониторить данный показатель можно в фирменном приложении Kingston SSD Manager.\nК нам на тестирование попала младшая модель линейки Kingston XS2000 объемом 500 ГБ. Даже судя по предложенной емкости внешних SSD очевидно, что устройства серии предназначены для хранения и работы с данными больших объемов.\nKingston XS2000 поставляется в картонной коробке средних габаритов, внутри накопитель дополнительно защищен прозрачным пластиковым демпфером. В комплекте с комплекте с портативным SSD также поставляется резиновых чехол и кабель подключения Type-C – Type-C длиной 30 см.\n\nОжидания от заявленных в спецификациях габаритах полностью оправдываются, когда берешь в руки Kingston XS2000. Накопитель гораздо компактнее других портативных устройств данного класса. Он чуть больше спичечной коробки и сопоставим по размерам с пультом от автомобильной сигнализации.\nДля корпуса используется комбинация с пластиковой основой и алюминиевыми панелями. Элементы хорошо подогнаны, нет никаких люфтов. Металлические пластины не продавливаются даже при значительном усилии. В то же время Kingston XS2000 очень легкий. Фактические 29 граммов даже создают некоторую иллюзию пустотелости.\n\nМеталлические боковины имеют естественный серебристый окрас. В центральной части лицевой панели нанесена надпись с наименованием производителя – Kingston.\n\nС обратной стороны размещен стикер с базовыми характеристиками модели и упоминанием о том, что накопитель собрат в Тайване.\n\nНа правой кромке SSD предусмотрен симметричный разъем USB Type-C, радом с которым расположен индикатор активности накопителя. Во время обращения к устройству, светодиод приглушенно подсвечивается синим. Это удобно, когда, например, нужно убедиться в завершении записи данных перед отключением накопителя.\nПеред оценкой производительности Kingston XS2000 напомним, что раскрыть возможности накопителя можно только при его подключении к порту USB наиболее скоростного стандарта – USB 3.2 Gen 2×2, который обеспечивает пропускную способность до 20 Гб/c. Порты данной генерации пока встречаются не так часто. Это большая редкость в ноутбуках, всего несколько материнских плат для платформы AMD имеют поддержку USB 3.2 Gen 2×2, а в экосистеме Intel разъемы такого стандарта попадаются зачастую лишь на недешевых моделях с топовым чипсетом Intel Z590.\n\nВажно отметить, что в данном случае даже наличие Thunderbolt 4 (40 Гб/c) в ноутбуке или материнской плате вовсе не гарантирует поддержку необходимого стандарта USB. Скорее наоборот. Несмотря на имеющуюся обратную совместимость с универсальной шиной, для Thunderbolt зачастую реализуется USB 3.2 Gen 2 c 10 Гб/c, а не USB 3.2 Gen 2×2, предлагающую вдвое большую пропускную способность. А это значит, что подключенный к такому порту Kingston XS2000 будет работать не на полную мощность. Чтобы накопитель раскрылся, необходима наиболее скоростная версия USB.\nЕсли соответствующего порта в системе нет, то в случае с десктопами теоретически можно использовать отдельную плату расширения PCI-E x4 с соответствующим дополнительным контроллером USB 3.2 Gen 2×2. Но, это уже, пожалуй, крайняя мера.\n\nПосле нескольких безуспешных попыток использовать для тестов накопителя материнские платы с Thunderbolt 4, мы задействовали для этих целей ASUS PRIME Z590-A, которая изначально оснащена портом USB 3.2 Gen 2×2 (20 Гб/c).\n \nПройдя небольшой квест с поиском подходящей платформы, после подключения и первичных замеров производительности в CrystalDiskMark мы получили следующие показатели. Действительно, все изыскания были не зря. Kingston XS2000 действительно на пике способен выдавать до 2000 МБ/c при чтении и порядка 1700 МБ/c при записи данных. Последовательная скорость в однопоточном режиме при минимальной очереди запросов демонстрирует чуть более скромные, но весьма неплохие 1780/1580 МБ/c.\nНа очень высокую производительность в  работе с блоками 4К для внешних накопителей в принципе не стоит рассчитывать, но для портативного SSD это не приоритетные задачи.\n\nВ AS SSD Benchmark и Anvil’s Storage Utilities накопитель при последовательном чтении/записи демонстрирует трансферы на уровне 1800/1600 МБ/c.\n\nЕще более позитивные результаты в тесте ATTO, где на блоках большого объема скоростью передачи данных регистрируются 1,89/1,67 ГБ/с.\n\nВ комбинированном тесте накопителей Data Drive из набора PCMark 10 портативный Kingston XS2000 набирает 1001 балл с трансфером 152 МБ/c.\n\nВ случае с внешними накопителями тестовая синтетика позволяет раскрыть потенциал устройство, но больший интерес представляют практические задачи. Например, копирование видеофрагментов объемом 100 ГБ с основного системного SSD на внешний накопитель. В нашем случае Kingston XS2000 500 ГБ на начальном этапе записывал данные со скоростью около 1,4 ГБ/c. В таком темпе было скопировано порядка 45–50 ГБ. Затем производительность заметно снизилась.\nТемп записи опускался вплоть до 70–75 МБ/c, при этом отчетливо видны попытки накопителя повысить скорость передачи данных до ~450 МБ/c. Очевидно, Kingston XS2000 использует механизм SLC-кеширования, однако объем буфера не указан в спецификациях. Предположим что его емкость регулируется динамически, в зависимости от текущего объема свободного места на SSD. Если ориентироваться на полученные данные при копировании 100 ГБ на пустой накопитель, то это может быть до 40–50 ГБ. Вряд ли на практике вам часто понадобится одномоментно «сливать» большие объемы данных, но подобную особенность работы Kingston XS2000 все же стоит иметь ввиду.\nНапомним, что для скоростной передачи данных на портативный накопитель, необходимо, чтобы в качестве источника использовался SSD, способный обеспечить скорость чтения до 2 ГБ/c. То есть речь точно об устройствах M.2 PCI-E NVMe, и лучше моделей c интерфейсом PCI-E 3.0/4.0 x4. Как это не удивительно, но базовые модели с PCI-E 3.0 x2 могут оказаться ограничителем в такой связке.\n \nДля текущего обслуживания накопителя предлагается уже хорошо известная утилита Kingston SSD Manager. Здесь можно проверить наличие новой прошивки и оценить общее состояние устройства. За время интенсивных тестов с неоднократным перезаписыванием всего объема накопителя параметр износа SSD Wear Indicator снизился до 99%. Данный параметр скорее стоит оценивать в динамике, потому как указанное значение получено при первом запуске приложения после завершения всех тестов.\n\nКак вы помните, в комплекте с Kingston XS2000 поставляется резиновый чехол, который достаточно плотно садится на корпус накопителя, добавляя дополнительную защиту как от механических повреждений, так и от пыли, и даже воды. Пожалуй, наличие сертификата IP55 не стоит воспринимать слишком буквально и оставлять устройство под дождем или ронять его в лужу. Все же разъем USB Type-C в данном случае остается открыт, а какие-то дополнительные внутренние уплотнители для коннектора здесь не предусмотрены.\n\nЧехол несколько увеличивает общие габариты накопителя, а общая масса в таком одеянии возрастает до 42 граммов. Но даже в таком виде он компактнее и легче конкурентов. Дополнительный чехол скорее можно использовать для каких-то выездных мероприятий, для защиты корпуса от царапин или сколов. Твердотельные накопители не имеют движущихся частей, потому не так боятся механических нагрузок, тем более внешняя оболочка весьма прочная. Что же касается защиты от воды, то это скорее ситуативная помощь. В описании Kingston XS2000 указано, что допускается использование только сухого и чистого устройства, потому с протечкой основного коннектора намеренно экспериментировать не стоит.\n\nИз замечаний практического толка также отметим достаточно короткий комплектный кабель. Для ноутбуков проводник длиной 30 см будет в самый раз, а вот для использования накопителя с десктопами хотелось бы иметь кабель большей длины. Особенно с учетом того, что порты USB 3.2 Gen 2×2 зачастую выведены на интерфейсные панели материнских плат. Если системный блок расположен на полу или в нише стола, доступиться к вожделенному скоростному разъему может быть проблематично. На некоторых платах реализован внутренний USB 3.2 Gen 2×2 для вывода соответствующего порта на панель корпуса. Это заметно облегчает задачу. Конечно, если на самом кейсе в принципе предусмотрен коннектор USB Type-C.\nИзучая потребительские свойства новинки, мы также оценили нагрев Kingston XS2000.\n\nВ покое температура накопителя согласно внутреннему термодатчику удерживалась на уровне 26–30С при 20С в помещении.\n\nСразу после сессии последовательной записи 100 ГБ данных температура контроллера повышалась до 62С. Значения вполне приемлемые для микросхем такого плана. Чип не контактирует с внешним корпусом, потому внешняя оболочка накопителя остается едва теплой на ощупь.\nВнимательные читатели наверняка могли заметить на скриншотах в Crystal Disk Info обозначение интерфейса SATA, но, конечно, об этом речь не идет. Платформа совсем новая, потому разработчики еще не успели обновить утилиту для корректного отображения параметров Kingston XS2000.\nКак мы уже отмечали, порты USB 3.2 Gen 2×2 пока еще встречаются довольно редко. Что же будет, если подключить Kingston XS2000 с помощью куда более распространенного USB 3.2 Gen 2 (10 Гб/c)?\nНесложно догадаться, что в этом случае накопитель будет без проблем работать, но его производительность ограничится пропускной способностью интерфейса. На практике мы получили трансферы порядка 850–1050 МБ/c. Конечно обидно терять часть возможностей накопителя, но с этим можно смириться, особенно если накопитель в целом вас заинтересовал, а текущая платформа не позволяет получить максимум. Будет задел на перспективу, особенно если учесть, что переплачивать за это не придется.\nУже традиционно новинки Kingston после официального старта продаж очень оперативно появляются в нашей рознице. Накопители Kingston XS2000 доступны в продаже, причем стоимость внешних SSD очень конкурентна.\nМодель на 500 ГБ оценена в 2700 грн. ($102), более емкий накопитель на 1000 ГБ стоит 4500 грн ($170), а топовая версия объемом 2000 ГБ предлагается за 8400 грн ($317).\nСкоростных портативных SSD, предлагающих скорости чтения/записи до 2000 МБ/c, на рынке не так много, и все это более габаритные, увесистые и дорогостоящие устройства.\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_intro2.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "/wp-content/plugins/itc-hotline-linker/i/hl-logo.svg",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_first.jpg?resize=770%2C514&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_controller.jpg?resize=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_2.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_3.jpg?resize=770%2C516&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_4.jpg?resize=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_5.jpg?resize=770%2C514&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_6.jpg?resize=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_7.jpg?resize=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_8.jpg?resize=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_crystaldiskmark1.jpg?resize=722%2C526&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_crystaldiskmark2.jpg?resize=722%2C526&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_assd1.jpg?fit=748%2C757&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_assd2.jpg?fit=748%2C757&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_anvils.jpg?resize=770%2C519&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_atto.jpg?resize=770%2C952&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_pcmark_data.jpg?resize=770%2C506&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_copy1.jpg?resize=673%2C444&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_copy2.jpg?fit=673%2C444&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_copy3.jpg?fit=673%2C444&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_ssd-manager3.jpg?fit=770%2C470&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_ssd-manager2-1.jpg?fit=770%2C470&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_9.jpg?resize=770%2C514&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_10.jpg?resize=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_11.jpg?resize=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_crystaldiskinfo_idle.jpg?resize=770%2C790&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_crystaldiskinfo_heat.jpg?resize=770%2C790&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_crystaldiskmark_usb3_1.jpg?fit=722%2C526&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/kingston_xs2000_500gb_screen_crystaldiskmark_usb3_2.jpg?fit=722%2C526&quality=100&strip=all&ssl=1",
            "/wp-content/plugins/itc-hotline-linker/i/hl-logo.svg",
            "/wp-content/plugins/itc-hotline-linker/i/hl-logo.svg",
            "/wp-content/plugins/itc-hotline-linker/i/hl-logo.svg",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/itc-editors-choice-2021.png?resize=320%2C95&quality=100&strip=all&ssl=1",
            "https://itc.ua/wp-content/plugins/itc-hotline-linker/i/hl-logo.svg",
            "https://hotline.ua/img/tx/302/3022553481.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": " Сервис проката Hertz заказал 100 тысяч электромобилей Tesla на сумму $4,2 млрд — это крупнейшая в истории сделка подобного рода",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/hertz-tesla.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "servis-prokata-hertz-zakazal-100-tysyach-elektromobilej-tesla-na-summu-42-mlrd-eto-krupnejshaya-v-istorii-sdelka-podobnogo-roda",
        "category_slug": "news",
        "short_description": "Сервис проката автомобилей Hertz заказал у компании Tesla сразу 100 тысяч электромобилей на сумму $4,2 млрд. Первые брендированные экземпляры Tesla Model 3 можно будет взять напрокат в крупнейших городах США и Европы уже в ноябре текущего года.",
        "content": "По контракту все электромобили должны быть поставлены заказчику до конца 2022 года, то есть в ближайшие 14 месяцев. В результате прокатный сервис получит в свое распоряжение крупнейший в Северной Америке и один из крупнейших в мире автопарк электромобилей, а для Tesla эта сделка станет крупнейшей в истории одномоментной покупкой.\nИнтересно, что буквально несколько месяцев назад Hertz была на пороге банкротства из-за радикального снижения активности пользователей, связанной с пандемией коронавируса, однако в итоге руководство компании совместно с инвесторами сумело предпринять правильные шаги и не только избежать разорения, но и сделать большой задел на будущее.\n\nВ данный момент автопарк Hertz составляет порядка 500 тысяч легковых автомобилей и фургонов и в ближайшие годы сервис рассчитывает заменить все свои ДВС-автомобили на электрические аналоги.\nКроме электромобилей Tesla сервис Hertz также инвестирует средства в развитие собственной зарядной инфраструктуры — речь идет о тысячах зарядных портов, которые будут доступны клиентам сервиса наряду с сетью Tesla Supercharger.\nИсточник: Bloomberg, Hertz ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/hertz-tesla.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/hertz-tesla-charge.jpg?resize=770%2C513&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В Україні відкривають 5G Lab — демоцентр 5G на базі UNIT.City",
        "preview_image": "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/5g.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-ukrad197ni-vidkrivayut-5g-lab-democzentr-5g-na-bazi-unit-city",
        "category_slug": "news",
        "short_description": "У четвер, 28 жовтня, відбудеться відкриття 5G Lab — тестової демозони технології 5G на базі технологічного парку UNIT.City. Це спільний проєкт Мінцифри, Vodafone Україна, Huawei Ukraine та UNIT.City.",
        "content": "Ми писали про проєкт на початку місяця, коли український телеком-регулятор НКРЗІ дозволив Vodafone Україна та Huawei створення лабораторії. У Мінцифрі повідомляють, що після відкриття лабораторія буде доступна цілодобово за попереднім записом як резидентам технопарку, так і усім охочим. Також зазначається, що під час офіційного заходу з нагоди відкриття 5G Lab компанії GlobalLogic та Sensorama продемонструють переваги 5G на прикладі власних розробок.\n5G Lab буде не першою такою лабораторією. У червні Ericsson запустив перший в Україні 5G-демоцентр. Водночас Кабмін влітку відтермінував запуск 5G в Україні до липня 2022 року. І поки Держспецзв’язку вивчає питання встановлення справедливої ренти законотворці готуються до створення нового телеком-регулятора за пів мільярда гривень на заміну НКРЗІ.\nВ Україні з’явиться новий регулятор, який відповідатиме за якість інтернету та мобільного зв’язку (замість НКРЗІ)\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/5g.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " Tesla продолжают дорожать: базовые Model 3 и Model Y прибавили $2000, а Model S и Model X — $5000",
        "preview_image": "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/teslas.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "tesla-prodolzhayut-dorozhat-bazovye-model-3-i-model-y-pribavili-2000-a-model-s-i-model-x-5000",
        "category_slug": "news",
        "short_description": "Сразу после публикации квартального отчета с абсолютным рекордом чистой прибыли в $1,6 млрд Tesla в очередной раз повысила цены на свои автомобили на домашнем рынке США, причем подорожали одновременно все модели.",
        "content": "Цены на автомобили Tesla неуклонно растут с начала года — в рамках очередной корректировки в конце прошлой недели базовые версии младших моделей Model 3 и Model Y подорожали на $2000, до $43 990 и $56 990 соответственно, а стартовые цены Model S и Model X в США выросли на $5000, до $94 990 и $104 990 соответственно.\nВ июне глава Tesla Илон Маск объяснял рост цен глобальной нехваткой чипов. Но Tesla, как известно, переписала ПО для поддержки альтернативных чипов, что позволило компании избежать перебоев в поставках и остановки заводов, в отличие от Volkswagen, Ford, Toyota и многих других крупных автопроизводителей.\nTesla не предоставила никаких объяснений недавнему повышению цен, но на недавнем отчете с инвесторами финансовый директор Зак Кирхорн упомянул о неожиданном резком росте спроса на электромобили.\n«Общественности наши [постоянные] изменения цен порой могут казаться нелогичными. Но, как вы знаете, есть стратегия, которая остается за кулисами. Мы постоянно балансируем спрос и предложение, а также пытаемся компенсировать недостаток различных компонентов в стремлении сократить сроки поставок. В данном случае все это делается ради оптимизации».\nЗак Кирхорн\nфинансовый директор Tesla\nНа днях рыночная капитализация Tesla впервые превысила $900 млрд.\nРыночная капитализация Tesla впервые превысила $900 млрд\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/teslas.jpg?fit=450%2C300&quality=100&strip=all&ssl=1"
        ]
    },
    {
        "category": "Новости",
        "title": " В Україні стартують продажі оновленого кросоверу Renault Koleos вартістю від 648,9 тис. грн",
        "preview_image": "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-3.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
        "slug": "v-ukrad197ni-startuyut-prodazhi-onovlenogo-krosoveru-renault-koleos-vartistyu-vid-6489-tis-grn",
        "category_slug": "news",
        "short_description": "З 1 листопада 2021 року в офіційній дилерській мережі Renault розпочинаються продажі оновленої моделі Renault Koleos вартістю від 648 900 грн (з урахуванням програми Renault Бонус). Автомобіль Renault Koleos збирається у м. Пусан (Південна Корея).",
        "content": "Він оснащений 2,5 л бензиновим двигуном на 171 к.с., що забезпечує крутний момент 233 Нм при 6000 об/хв. Адаптивна трансмісія CVT X-Tronic (варіатор) схожа на класичний автомат, бо імітує ступінчасті перемикання, але перехід з однієї передачі на іншу здійснюється непомітно (водію доступні 7 «віртуальних» передач). Покращена автоматична трансмісія, інтелектуальна система повного приводу та незалежна підвіска дозволяє власнику не перейматися якістю дорожнього покриття. Завдяки режимам AUTO або 4WD LOCK кожен водій може приборкати бездоріжжя, а пальне можна зекономити, переключившись на режим 2WD.\nОновлений Renault Koleos має нову фірмову підсвітку передніх та задніх ліхтарів із використанням 100% світлодіодної технології. Світлодіодні передні ліхтарі забезпечують на 25% кращі показники освітленості, ніж галогенні технології, одночасно знижуючи споживання енергії на 10%. В світлодіодні задні 3D ліхтарі вбудовані динамічні покажчики повороту. Разом із повним приводом система контролю руху при спуску тепер доступна на оновленому Koleos. Ця система працює від 5 до 30 км/год і обмежує швидкість спуску автомобіля без використання педалі гальма.\nТакож модель отримала наступні особливості: мультимедійну систему R Link2 з сенсорним екраном у 7»/ 8.7»; підтримку технологій реплікації смартфона; можливості кастомізації бортового комп’ютера (зміна стилю зображення і кольору); преміальну аудіосистему BOSE; електропривід відкриття-закриття дверей багажника; контурну підсвітку салону (5 варіантів кольору); системи допомоги водію (контроль рядності, контроль «сліпих зон», автоматичне перемикання світла дальній ближній, автоматична допомога під час паркування).\nОновлений Koleos має новий шкіряний салон з оббивкою Riviera Camel, що доступна з рівня комплектації Intense, також пропонується зі вставками з коричневого дерева на дверних панелях та на приладовій панелі для справжнього відчуття вишуканості в салоні. Пропонується також високоякісна оббивка сидінь зі шкіри Nappa в двох кольорах разом із стильними підголівниками підвищеного комфорту. Комфорт в салоні забезпечується завдяки: широким кутам відкривання дверей; вентильованим переднім шкіряним сидінням; регулювання довжини подушки передніх сидінь; регулювання кута нахилу спинки задніх сидінь; обігріву задніх бокових сидінь, лобового скла та керма; системі Easy Break (задній ряд сидінь складається одним рухом майже в рівну підлогу); відмінним кутам проходження перешкод.\n\nRenault Koleos у версії бензин 2,5 (171 к.с.) 4х2 CVT (варіатор) коштує 708 900 грн (648 900 грн з Renault Бонус) у комплектації Zen. У той же час версію бензин 2,5 (171 к.с.) 4х4 CVT (варіатор) оцінили у 769 700 грн (709 700 грн з Renault Бонус) за комплектацію Zen та у 845 200 грн (785 200 грн з Renault Бонус) за комплектацію Intense.\nP.S. Пряме посилання на брошуру та прайс на Renault Koleos.\nДжерело: Renault Україна",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-3.jpg?fit=450%2C300&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-4.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-2.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-1.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i2.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-5.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i0.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-6.jpg?fit=770%2C514&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-2021-7.jpg?fit=770%2C513&quality=100&strip=all&ssl=1",
            "https://i1.wp.com/itc.ua/wp-content/uploads/2021/10/renault-koleos-price.jpg?resize=770%2C486&quality=100&strip=all&ssl=1"
        ]
    }
]