[
    {
        "category": "Новости",
        "title": "\n\t\t\tЕврокомиссия начала расследование поглощения ARM компанией NVIDIA\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/nvidia-450x300.jpg",
        "slug": "evrokomissiya-nachala-rassledovanie-pogloshheniya-arm-kompaniej-nvidia",
        "category_slug": "news",
        "short_description": "Европейская комиссия начала расследование покупки компанией NVIDIA британского разработчика чипов ARM.",
        "content": "NVIDIA объявила о покупке британского разработчика чипов ARM за $40 млрд в сентябре 2020 года, что стало одной из крупнейших сделок в истории в полупроводниковой отрасли. Объявляя о сделке по приобретению контрольного пакета акций ARM, NVIDIA заявляла о планах закрыть ее в ближайшее 18 месяцев. Но в итоге сделка встретила  сопротивление со стороны конкурентов и вызвала вопросы у регулирующий органов разных стран. В апреле Дженсен Хуанг с уверенностью заявил, что сделка будет закрыта в 2022 году.\nВ конце августа стало известно, что Еврокомиссия тоже расследует поглощение ARM компанией NVIDIA. Затем в начале октября Reuters сообщало, что Еврокомиссия по итогам предварительной проверки решила провести полноценное расследование, несмотря на предложенные NVIDIA уступки (какие именно, не уточнялось). Также в докладе Reuters упоминалось, что сумма сделки увеличилась до $54 млрд. 27 октября антимонопольный регулятор ЕС официально объявил о начала полномасштабного расследования в отношении сделки между NVIDIA и ARM.\nКомиссар ЕС по вопросам конкуренции Маргрет Вестагер заявила, что сделка может усложнить другим производителям доступ к технологиям ARM, что на фоне продолжающегося кризиса полупроводников еще сильнее усугубит положение дел в отрасли. Антимонопольные органы ЕС опасаются, что NVIDIA не сможет сохранить нейтралитет ARM, лицензирующей свои разработки многим ведущим технологическим компаниям, включая Intel, NVIDIA, Apple, Qualcomm, TSMC, Samsung. В ЕС предполагают, что в результате поглощения конкурентны NVIDIA окажутся в невыгодном положении.\nГлава NVIDIA Дженсен Хуанг заверяет, что ничего такого не произойдет, и компания обязуется сохранить открытую модель лицензирования ARM. Но противники сделки сомневаются, что NVIDIA сдержит свое слово. В феврале NVIDIA заявила о готовности взять на себя юридические обязательства, чтобы гарантировать нейтралитет ARM, а Дженсен Хуанг выразил уверенность, что ARM станет частью NVIDIA в 2022 году. Но на недавнем отчете глава NVIDIA признал, что компания может не успеть закрыть сделку за 18 месяцев, как планировалось изначально.\nЕврокомиссия должна вынести решение не позднее 15 марта 2022 года. Отдельное расследование проводит Великобритания, которая, если верить предыдущим сообщениям, настроена заблокировать сделку между NVIDIA и ARM из-за угроз нацбезопасности. Кроме того, свое слово еще должны сказать антимонопольные органы США и Китая. Как уже неоднократно сообщалось, обязательным условием завершения таких сделок является одобрение антимонопольными органами стран, интересы которых они затрагивают.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/nvidia-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар» повідомив про результати діяльності у 3 кварталі 2021 року: доходи зросли на 12%, кількість 4G-абонентів — на 32%\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kyivstar-1-450x300.png",
        "slug": "kid197vstar-povidomiv-pro-rezultati-diyalnosti-u-3-kvartali-2021-roku",
        "category_slug": "news",
        "short_description": "Оператор мобільного зв’язку Київстар повідомив, що у 3 кв 2021 його доходи зросли на 11,9% завдяки збільшенню використання клієнтами цифрових послуг та швидкісного мобільного інтернету і збільшення території охоплення мережі 4G зв’язку. Так, використання мобільного інтернету на одного абонента зросло в середньому на 19,8% у порівнянні з 3 кв 2020, до 7 ГБ. Також у порівнянні з минулим роком, збільшилось використання послуг міжнародного роумінгу, в тому числі передачі даних. Кількість абонентів, які користуються послугами 4G в мережі Київстар, зросла на 31,9% у порівнянні з 3 кв.2020 до 11,6 млн. Загальна кількість абонентів мобільного зв’язку в 3 кв 2021 зросла на 1,8% у порівнянні з 3 кв 2020, до 26,3 млн.",
        "content": "Доходи від послуг фіксованого інтернету в 3 кв 2021 зросли на 14,5% завдяки збільшенню на 9,5% кількості клієнтів послуги «Домашній Інтернет». Загальна кількість клієнтів послуги у 3 кв 2021 досягла 1,18 млн.\nДоходи від послуг для корпоративних та бізнес клієнтів у 3 кв 2021 зросли на 12,5% у порівнянні з 3 кв 2020 завдяки розвитку цифрових рішень, як от сервіси на базі хмарних технологій, BigData, Microsoft Azure Stack та інших.\nУ 3 кв 2021 абоненти активно користувались цифровими послугами. Так, кількість абонентів, які використовують цифрові канали самообслуговування «Мій Київстар» збільшилась на 33,7% у порівнянні з 3 кв.2020. Кількість користувачів цифрової послуги Київстар ТВ зросло за той же період на 92,3%. Також збільшилась кількість користувачів мобільно-фінансових послуг («Смарт Мані»), як результат дохід від цих послуг у 3 кв 2021 зріс на 24% у порівнянні з попереднім кварталом 2021 р.\nУ 3 кв 2021 капітальні витрати Київстар збільшились на 10,7% до 1,2 млрд грн у порівнянні з 3 кв.2020. Кошти були спрямовані на будівництво мереж 4G у віддалених та малонаселених районах. У тому числі – покриття мережею 4G основних автомобільних трас міжнародного значення. Київстар також зробив черговий крок у вдосконаленні якості послуг, запровадивши технологію SON (self-organizing network). Це технологічне рішення допомагає в автоматичному режимі оптимізувати роботу базових станцій мобільного зв’язку.\nКлючові показники діяльності Київстар у 3 кв 2021 у порівнянні з аналогічним періодом 2020\nКомпанія протягом 3 кв 2021 підтримувала заходи з протидії поширеності захворювань на Covid. Зокрема завдяки цифровим можливостям Київстар протягом кварталу здійснювалось SMS інформування абонентів щодо доступності пунктів вакцинації. Київстар також утримує лідерство серед телеком-операторів України за обсягами платежів до державного бюджету — в 3 кв. 2021 компанія сплатила податків та зборів на загальну суму понад 2,5 млрд грн.\nДжерело: Київстар",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kyivstar-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tApple Music з’явився на PlayStation 5 — зокрема і в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/apple-music-na-ps5-450x253.webp",
        "slug": "apple-music-zyavivsya-na-playstation-5-zokrema-i-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "27 жовтня Apple Music з’явився на ігрових консолях PS5 у 69 країнах, зокрема і в Україні. Офіційний застосунок популярного потокового музичного сервісу Apple Music вже можна завантажити в онлайн-магазині PS Store.",
        "content": "Українські передплатники Apple Music, які мають PS5, відтепер зможуть користуватись усіма можливостями музичного сервісу прямо зі своєї консолі.\n\nЗ точки зору функціональних можливостей застосунок Apple Music для PS5 нічим не поступається клієнтам на інших платформах. Він з’явиться у вкладці медіа, та дозволить керувати музикою та можливостями іншими сервісу прямо з гри. Також користувачі Apple Music на PS5 в Україні зможуть отримувати персональні рекомендації з понад 90 мільйонів композицій, що є на сервісі.\nЗалишається згадати, що Apple Music — не єдиний стрімінговий сервіс, який офіційно доступний на консолях Sony в Україні. У березні на PlayStation прийшов Spotify, причому одразу на PS4 та PS5.\nSpotify в Україні — відтепер і на PS4 та PS5\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/apple-music-na-ps5-450x253.webp",
            "https://itc.ua/wp-content/uploads/2021/10/bez-zagolovka.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАмериканские водители Uber смогут использовать 50 тыс. прокатных электромобилей Tesla от компании Hertz всего за $299 в неделю\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/uber-hertz-tesla-450x300.jpg",
        "slug": "amerikanskie-voditeli-uber-smogut-ispolzovat-50-tys-prokatnyh-elektromobilej-tesla-ot-kompanii-hertz-vsego-za-299-v-nedelyu",
        "category_slug": "news",
        "short_description": "Сегодня американские компании Uber и Hertz объявили о соглашении, после которого стало понятно, зачем прокатному сервису Hertz понадобилось сразу 100 тыс. электромобилей Tesla Model 3. Оказывается, половину этого электрического автопарка смогут использовать водители такси-сервиса Uber, который уже к 2030 году собирается стать полностью электрическим.",
        "content": "Итак, до 2023 года Hertz предоставит в распоряжение водителей платформы Uber на территории США 50 тыс. электромобилей Tesla Model 3. Первыми смогут опробовать предложение начиная с 1 ноября текущего года водители в Лос-Анджелесе, Сан-Франциско, Сан-Диего и Вашингтоне.\nНа начальном этапе взять электромобиль Tesla по эксклюзивным условиям смогут лишь водители, которые осуществили не менее 150 поездок, средняя оценка после которых превышает 4,7 звезды. В первые месяцы стоимость аренды составит $334 в неделю, однако по мере расширения программы стоимость аренды снизят до $299 в неделю или даже ниже. В данную стоимость входит страховка и техобслуживание (а также бесплатный доступ к фирменной сети зарядок Tesla Supercharger), причем стороны уверяют, что на данный момент это самое выгодное предложение проката электромобилей Tesla.\n\n\n\n\nВ Uber рассчитывают, что с помощью прокатных Tesla водители смогут работать дольше и проезжать больше километров в день, существенно уменьшая суммарное количество вредных выбросов в крупных городах США. Также такие водители будут участвовать в программе скидок Uber EVgo и программе поощрения Uber Green Future Program, получая дополнительный $1 за каждую «зеленую» поездку или до $4,000 в год.\nИсточник: The Verge, Uber",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/uber-hertz-tesla-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tIntel официально анонсировала процессоры Core 12-го поколения (Alder Lake-S) для платформы LGA1700 — техпроцесс Intel 7, гибридная архитектура, поддержка DDR5 и PCIe 5.0\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
        "slug": "intel-oficzialno-anonsirovala-proczessory-core-12-go-pokoleniya-alder-lake-s-dlya-platformy-lga1700-tehproczess-intel-7-gibridnaya-arhitektura-podderzhka-ddr5-i-pcie-5-0",
        "category_slug": "news",
        "short_description": "Буквально только что Intel официально анонсировала настольные CPU Core 12-го поколения (Alder Lake-S) вместе с массовой платформой LGA1700. Одноименный сокет пришел на смену LGA1200 и будет встречаться в системных платах на основе наборов логики 600-й серии. В продажу новые CPU и системные платы к ним поступят с 4 ноября.",
        "content": "Об этих процессорах мы много писали последнее время, а техносайт VideoCardz за считанные часы до анонса опубликовал слайды из официальной презентации Intel. Утечки подтвердились, и нам остается лишь уточнить детали и подвести итоги.\n\nВо-первых, Core 12-го поколения (Alder Lake-S) — те самые долгожданные 10-нанометровые настольные CPU, чей релиз изначально планировался на 2016 год. В июле процессорный гигант сменил схему именования техпроцессов, и в пресс-релизе производитель особо подчеркивает, что Core 12-го поколения — «созданные впервые с применением техпроцесса Intel 7». То есть, да, прощай, старый добрый 14-нм техпроцесс. \nВторая отличительная черта CPU семейства Alder Lake — гибридная архитектура, подразумевающая сочетание высокопроизводительных (Performance Cores или P-Cores) и энергоэффективных (Efficient Cores или E-Cores) ядер. Утечки указывали, что P-Cores используют архитектуру  Golden Cove, а E-Cores — Gracemont.\n \nP-ядра способны одновременно выполнять до двух потоков вычисления и превосходят прошлое поколение Rocket Lake на 19% по числу исполняемых инструкций за такт. В то же время энергоэффективные E-ядра не поддерживают Hyper-Threading и предназначены для обработки фоновых нагрузок.\nЗа эффективную  совместную работу двух новых микроархитектур отвечает фирменная технология Intel Thread Director — этот механизм позволяет операционной системе размещать нужный поток в нужном ядре в нужное время.\nДля решения вопросов совместимости Intel провела ряд исследований и тестов вместе с экосистемными партнерами, а также выпустила рекомендации независимым разработчикам для оптимизации приложений под гибридные платформы. Накануне Intel предупреждала о возможных проблемах совместимости процессоров Alder Lake с играми, использующими старые версии DRM без поддержки гибридной архитектуры. Полноценная поддержка Thread Director будет только в Windows 11, тогда как в Windows 10 технология будет работать менее эффективно. Пока подробностей на этот счет нет.\n«Мы находимся в начале новой эры развития ПК, которая наступила с выходом Windows 11. Сочетание Windows 11 и новой технологии Intel Thread Director покажет пользователям, каких высот может достигать производительность ПК с новыми процессорами семейства Intel Core 12-го поколения».\nПанос Панай,\n исполнительный вице-президент и главный директор по продуктам Microsoft\nТретья ключевая особенность Core 12-го поколения — поддержка стандарта DDR5 (до 4800 MT/с) и интерфейса PCI Express 5.0 (до 16 линий).\nСреди других ключевых особенностей Alder Lake-S — до 30 МБ кэш-памяти Smart Cache (L3) и 14 МБ кэша L2 для увеличения объема памяти и снижения задержек, встроенный адаптер Intel Killer Wi-Fi 6E, поддержка Thunderbolt 4 и улучшенные возможности разгона. Фирменная утилита Intel Extreme Tuning Utility (XTU) 7.5 обеспечит поддержку разгона в один клик с помощью Intel Speed Optimizer для процессоров 12-го поколения с разблокированным множителем.\n \nВ дополнение, Intel также предлагает Extreme Memory Profile (XMP) версии 3.0 с поддержкой памяти DDR5. Она обеспечивает дополнительные возможности, включая новые перезаписываемые пользовательские профили и гибкую настройку для разгона памяти.\nКак и ожидалось, стартовая линейка Core 12-го поколения представлена шестью моделями — в нее вошли 10-, 12- и 16-ядерные «камни» в рамках серий К (с разблокированным на повышение множителем) и KF (с деактивированным видеоядром).\nВозглавляет новую линейку «лучший в мире игровой процессор» Core i9-12900K — 16 процессорных ядер (8P + 8E), 24 потока и встроенная графика UHD Graphics 770 с архитектурой Xe. Базовая тактовая частота P-ядер — 3,2 ГГц, а E-ядер — 2,4 ГГц. В режиме Thermal Velocity Boost 3.0 он сможет разгоняться до 5,2 ГГц с одним-двумя самыми производительными ядрами при достаточно эффективной СО. Базовая мощность составляет 125 Вт, а максимальная — 241 Вт.  Этот CPU корпорация Intel оценила в $589 (в оптовых партиях по 1000 штук) — на $50 дороже предыдущего флагмана Core i9-11900K (8 ядер/16 потоков, 3,5/5,3 ГГц) из семейства Rocket Lake-S. Вариант с деактивированным iGPU оценивается в $564. С полными техническими характеристиками всех процессоров Intel Core 12-го поколения и ценами можно ознакомиться ниже.\n\nВ общей сложности Intel планирует вывести на рынок 60 процессоров в рамках серии Core 12-го поколения, которые станут основой более 500 моделей ПК, включая настольные решения для энтузиастов.\n\nAlder Lake получили новое конструктивное исполнение LGA1700 вместо LGA1200. Новые чипы характеризуются размерами 45х37,5 мм. Расстояние между монтажными отверстиями радиатора увеличилось с 75 до 78 мм, а между теплораспределительной крышкой процессора и опорной пластиной — уменьшилось на 1 мм. Чипы Alder Lake несовместимы с CPU-кулерами для LGA115x/LGA1200, но некоторые производители пообещали бесплатные крепежные наборы.\nВместе с процессорами Core 12-го поколения Intel представила новую линейку чипсетов 600-й серии. \n\nЕе открывает флагманский набор системой логики Z690, который поддерживает до 28 линий PCIe (вместе с линиями PCIe Gen 4.0), интегрированный интерфейс USB 3.2 Gen 2×2 с удвоенной пропускной способностью, а также последовательную шину DMI (Direct Media Interface) поколения 4.0 с увеличенной скоростью обмена данными между процессором и чипсетом для быстрого доступа к периферийным и сетевым устройствам.\nВпервые в чипсетах для настольных ПК Intel внедрила функцию Intel Volume Management Device (VMD), которая позволяет напрямую контролировать и обслуживать накопители NVMe по шине PCIe без необходимости использования дополнительных RAID или других аппаратных контроллеров.\n\nIntel, без лишней скромности, называет Core i9-12900K «лучшим в мире игровым процессором», и приводит в подтверждение результаты собственных игровых бенчмарков. Тестовая платформа включала видеокарту NVIDIA GeForce RTX 3090, а также 64 ГБ оперативной памяти DDR5-4400 МГц. Тесты проводились в разрешении Full HD при высоких настройках графики. Ниже в галерее приведены слайды с официальными результатами тестов производительности  Core i9-12900K в сравнении с флагманом прошлого поколения Core i9-11900K и конкурирующим Ryzen 9 5950X. В них Core i9-12900K уверенно обходит 16-ядерный AMD Ryzen 9 5950X в семи из девяти протестированных игр.\nПоказательно, что замеры проводились на Windows 11 до устранения проблем с производительностью CPU Ryzen. Кроме того, Intel известна своими «справедливыми методиками тестирования» (1 и 2), поэтому для окончательных выводов лучше подождать полноценных независимых тестов.\nВсе шесть процессоров уже доступны для предварительного заказа и поступят в свободную продажу 4 ноября. Цены колеблются в диапазоне от $264 до $589. До конца года Intel планирует поставить «сотни тысяч»  процессоров Intel Core с индексом “K” для настольных систем  в 30 стран мира, а к концу марта 2022 года объем поставок таких процессоров, как ожидает производитель, превысит 2 миллиона экземпляров. \n\nВ начале 2022 года также ожидается расширение ассортимента доступных решений для настольных, мобильных и корпоративных систем за счет поставок 28 моделей процессоров Intel Core 12-го поколения OEM-партнерам. \nМатеринские платы на чипсете Z690 с процессорным разъемом LGA1200 будут анонсированы в ближайшее время.\nОжидается, что на смену Alder Lake-S во второй половине 2022 года придут чипы Raptor Lake-S — минорное обновление архитектуры с игровыми оптимизациями и наращиванием количества физических ядер до 24 единиц. После Raptor Lake-S ожидаются чипы Meteor Lake (Core 14-го поколения) на техпроцессе Intel 4 (бывший 7 нм) и вторым поколением технологии упаковки Foveros, которая позволит объединять три кристалла (CPU c x86-ядрами, GPU и интегрированный северный мост).",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_6_color_bkg_3000pixels.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-5-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-10-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-11-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-12-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-13-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-14-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-15-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-12th-gen-core-3.jpg.rendition.intel_.web_.1648.927.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-49-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-50-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-51-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-38-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-39-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-40-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-41-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-42-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-43-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-44-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-45-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-46-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-47-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-48-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-alder-lake-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/uczuczu-6.png",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-6-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-alder-lake-5-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/3232-3.png",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-4-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-34-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-35-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-18-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-19-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-20-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-24-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-25-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-26-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-28-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-30-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-31-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-32-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-33-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-7-scaled.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tKingston объявил о старте продаж оперативной памяти Kingston FURY Beast DDR5 (цены в Украине)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-1-450x300.jpg",
        "slug": "kingston-obyavil-o-starte-prodazh-operativnoj-pamyati-kingston-fury-beast-ddr5-czeny-v-ukraine",
        "category_slug": "news",
        "short_description": "Компания Kingston Technology Inc. и ее специализированное подразделение Kingston FURY объявили о старте продаж оперативной памяти Kingston FURY Beast DDR5. Представленные одновременно с чипсетом Intel Z690 и процессорами Intel Core XII-го поколения, модули Kingston FURY стали фактически первой платформой, созданной с применением нового стандарта памяти и обеспечившей пользователям доступ к более высокому уровню производительности и целостности данных DDR5.",
        "content": "Память Kingston FURY Beast DDR5 отличается высокой скоростью, функцией Plug N Play, а также увеличенными с 16 до 32 количеством банков и с 8 до 16 — длиной пакета. Помимо этого новинка предлагает пользователям целый арсенал расширенных функций: ECC на кристалле (ODECC) — для повышения стабильности работы DRAM на экстремальных скоростях; два 32-битных подканала — для повышения эффективности; интегрированная в модуль схема управления питанием (PMIC) — для обеспечения контроля и подстройки напряжений непосредственно на модуле памяти.\nМодули оперативной памяти Kingston FURY Beast DDR5 прошли сертификацию Intel XMP 3.0-Ready и Certified, что гарантирует простой, стабильный и сертифицированный разгон. Новая функциональность DRAM Kingston FURY позволяет сделать настройку памяти еще более удобной, благодаря двум встроенным профилям для записи пользовательских настроек частоты и таймингов.\n«Все устройства линейки Kingston FURY Beast DDR5 были протестированы и одобрены ведущими мировыми производителями материнских плат, такими как MSI, ASUS, ASRock и Gigabyte, и оптимизированы для применения как в геймерских ПК, так и в системах компьютерных энтузиастов» — отметила бизнес-менеджер DRAM Kingston Кристи Эрнт.\nПамять линейки Kingston FURY Beast DDR5 доступна с рабочими частотами 4800 и 5200 МГц DDR: как в виде одиночных модулей 16 ГБ, так и в составе комплектов из двух устройств суммарной емкостью 32 ГБ, и обеспечена пожизненной гарантией и технической поддержкой производителя.\nДата старта продаж Kingston FURY Beast DDR5 в Украине — 4 ноября 2021 года.\nОриентировочная розничная цена в Украине: \nИсточник: Kingston FURY",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-3-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-2-770x578.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСмартфоны Honor 50 добрались до глобального рынка — с сервисами Google по цене от €529\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/honor_50_all_compressed.0-450x300.jpg",
        "slug": "smartfony-honor-50-dobralis-do-globalnogo-rynka-s-servisami-google-po-czene-ot-e529",
        "category_slug": "news",
        "short_description": "Китайский бренд Honor официально представил линейку смартфонов Honor 50 для глобального рынка — это первые смартфоны бренда за два года, которые будут поставляться с сервисами Google.",
        "content": "Если помните, в конце 2020 года Huawei продала суббренд Honor, чтобы таким образом вывести его из-под санкций США — и компания снова начала выпускать смартфоны с чипами Snapdragon и сервисами Google. Смартфоны Honor 50 вышли в Китае еще в июне, но до глобального рынка добрались только сейчас.\nВ Европе рекомендованная цена базового Honor 50 в версии 6/128 ГБ составляет €529 (16 198 грн по курсу), з за €599 (18 345 грн) прелагается вариант 8/256 ГБ. Характеристики глобальной версии Honor 50 полностью повторяют китайский вариант — 6,57-дюймовый экран OLED с частотой обновления 120 Гц, Snapdragon 778G, основная квадрокамера с главным модулем на 108 Мп и фронтальная на 32 Мп, аккумулятор 4300 мА*ч с быстрой 66-Вт зарядкой (70% за 20 минут). На смартфон установлена Magic UI 4.2 на базе Android 11 с доступом к Google Play Store (и прочим сервисам Google) прямо из коробки. С полными техническими характеристиками Honor 50 можно ознакомиться из нашей июньского анонса.\nВместе с Honor 50 была анонсирована более доступная модель Honor 50 Lite, цена которой начинается от €299 (9 159 грн) за версию с 6 ГБ ОЗУ. Она оснащается 6,67-дюймовым экраном, основной камерой на 64 Мп и сохранила 66 Вт зарядку. Honor 50 Lite — вовсе не переименованная версия китайского Honor 50 SE, как можно подумать. Она основана на базе Huawei nova 8i, который сегодня был представлен в Украине.\nHonor 50 будет доступен в более чем 40 странах, но цен и сроков для украинского рынка пока нет. Напомним, летом Honor вернулся в Украину после двухлетнего отсутствия. В августе Honor также представила Magic 3 — свои первые флагманские смартфоны после отделения от Huawei. А в сентябре The Washington Post сообщало о намерении правительства США включить Honor в «черный» список.\nНад Honor нависла угроза включения в «черный» список министерства торговли США\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/honor_50_all_compressed.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Україні стартували попередні замовлення смартфона Huawei nova 8i вартістю 10999 грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-450x300.jpg",
        "slug": "v-ukrad197ni-startuvali-poperedni-zamovlennya-smartfona-huawei-nova-8i",
        "category_slug": "news",
        "short_description": "Компанія Huawei оголосила про початок попередніх замовлень на новий смартфон Huawei nova 8i, який відрізняється 64-мегапіксельною квадрокамерою та надшвидкою зарядкою потужністю 66 Вт, що працює на основі технології Huawei SuperCharge.",
        "content": "Розмір IPS-дисплея Huawei nova 8i становить 6,67 дюйма. Він займає 94,7% площі фронтальної панелі і має надвузькі рамки для комфортнішого огляду. Роздільна здатність екрана FHD+ становить 2376х1080 із ширшою кольоровою гамою.\nСмартфон отримав восьмиядерний процесор Qualcomm Snapdragon 662 (4×Cortex A73 2,0 ГГц + 4×Cortex A53 1,8 ГГц, Adreno 610), 6 ГБ оперативної пам’яті та 128 ГБ пам’яті для зберігання всіх фото та відео. Працює модель на операційній системі EMUI 11 на базі Android 10.\nЗа словами компанії заряду Huawei nova 8i вистачить на цілий день завдяки акумулятору на 4300 мАгод з інтелектуальними енергозаощаджувальними алгоритмами. Крім того, він має надшвидку зарядку Huawei SuperCharge на 66 Вт, що заряджає смартфон на 60% усього за 17 хвилин, а на 100% — за 38 хвилин.\nHuawei nova 8i оснащений системою камер, до якої входять 64-мегапіксельна основна камера, 8-мегапіксельна ультраширококутна камера з сенсором f/2.4, 2-мегапіксельна макрокамера та 2-мегапіксельний сенсор глибини. Основна камера Huawei nova 8i має сенсор f/1.9, завдяки якому кадри фіксуються з високою чіткістю. Надширококутна камера 120° дозволяє робити машстабні знімки у повному масштабі, а потужний сенсор глибини з підтримкою штучного інтелекту розмиє фон та робить яскравішим передній план.\nСеред інших переваг камер Huawei nova 8i — вбудований алгоритм зменшення шуму для нічних фотографій відмінної якості, 16-мегапіксельна селфі-камера та алгоритми покращення AI Beauty для зйомки портретів.\nНовий Huawei nova 8i має витончені грані корпусу, закруглені за 4D-технологією, а також NCVM-покриття, що створює ефект світлового відблиску з поєднанням кольору та тіні. В Україні Huawei nova 8i доступний у двох кольорах — місячно-срібному та зоряно-чорному.\n\nОформивши попереднє замовлення на Huawei nova 8i в Україні з 25 жовтня до 14 листопада, покупці отримають навушники Huawei FreeBuds 4i у подарунок. Рекомендована ціна смартфона Huawei nova 8i — 10,999 грн.\nДжерело: Huawei ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-2-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-4-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-5-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-1-770x447.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Жовтий» COVID-сертифікат відтепер можна завантажити на сайті Дія — у форматі PDF\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/212-1-2-450x300.jpg",
        "slug": "zhovtij-covid-sertifikat-vidteper-mozhna-zavantazhiti-na-sajti-diya",
        "category_slug": "news",
        "short_description": "На сайті Дія з’явилась можливість згенерувати та завантажити у форматі PDF внутрішній «жовтий» COVID-сертифікат, який свідчить про щеплення першою дозою вакцини проти коронавірусу. Його можна видрукувати на папері або просто зберегти файл на мобільному пристрої та демонструвати QR-код з екрана.",
        "content": "Розподіл внутрішніх COVID-сертифікатів на «жовті» та «зелені» було затверджено постановою Кабміну на початку вересня. «Жовтий» сертифікат можна отримати наступного дня після першої дози вакцинації дводозною вакциною; він діє 120 днів та гарантує відповідні преференції в «жовтій» зоні карантину. З 24 вересня «жовті» сертифікати з’явились у застосунку «Дія» на iOS, а 7 жовтня вони стали доступні також на Android.\nЩоб отримати «жовтий» COVID-сертифікат на сайті «Дія» потрібно виконати наступний алгоритм дій:\nТаким чином, алгоритм дій аналогічний отриманню міжнародному сертифікату про щеплення двома дозами, який з кінця вересня можна завантажити на сайті Дія.\nМіжнародний COVID-сертифікат тепер можна згенерувати й на сайті Дія [Відеоінструкція]\n\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного. Сьогодні Мінцифра та Кіберполіція повідомили про затримання розробника фейкової копії застосунку Дія, яка дозволяла створювати підроблені документи. Наразі встановлюються особи, які придбали та використовували фейк, зазначають у Мінцифрі.\nКіберполіція викрила розробника фейкового застосунку Дія — йому загрожує до шести років ув’язнення\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/212-1-2-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКвартальная выручка Google превысила $65 млрд — это новый абсолютный рекорд. Чистая прибыль достигла $18,9 млрд (и это тоже рекорд)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/acastro_180130_1777_0002.0-450x300.jpg",
        "slug": "kvartalnaya-vyruchka-google-prevysila-65-mlrd-eto-novyj-absolyutnyj-rekord-chistaya-pribyl-dostigla-189-i-eto-tozhe-rekord",
        "category_slug": "news",
        "short_description": "26 октября одновременно с AMD и другими IT-компаниями свой финансовый отчет опубликовал Alphabet (материнский холдинг Google). В третьем квартале Google зафиксировала новый абсолютный рекорд выручки, а также обновила рекорд по чистой прибыли — 5-й квартал подряд.",
        "content": "Google’s revenue in Q3\n2021: $65.1 billion2020: $46.2 billion2019: $40.5 billion2018: $33.7 billion2017: $27.8 billion2016: $22.5 billion2015: $18.7 billion2014: $16.5 billion2013: $13.8 billion2012: $13.3 billion2011: $9.7 billion2010: $7.3 billion2009: $5.9 billion\n— Jon Erlichman (@JonErlichman) October 26, 2021\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/acastro_180130_1777_0002.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tHuawei представила технологию SingleBAND для развития многополосной конвергенции в эпоху 5G\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/singleband--450x300.jpg",
        "slug": "huawei-predstavila-tehnologiyu-singleband-dlya-razvitiya-mnogopolosnoj-konvergenczii",
        "category_slug": "news",
        "short_description": "На Международном форуме мобильного широкополосного доступа (MBBF 2021) компания Huawei представила решение SingleBAND, которое создано для помощи операторам в объединении нескольких диапазонов в единую сеть в эпоху 5G. Технология охватывает гибкую полнодиапазонную развязку и многолучевую трехмерную координацию, а также обеспечивает интеллектуальную функциональность базовых станций. Это позволит сетям максимально использовать спектр, одновременно обеспечивая оптимальную производительность и создавая 5Gigaverse — гигавселенную пятого поколения.",
        "content": "Использование 5G сопровождается применением большего количества диапазонов по сравнению с 4G — это обостряет различия полос пропускания и характеристик покрытия диапазонов TDD и FDD. Многополосная конвергенция в единую сеть будет действенно координировать ресурсы в различных диапазонах. Решение будет способствовать поддержке этих диапазонов, а также позволит довести до максимума их возможности и повысить спектральную эффективность, то есть сети будут обеспечивать оптимальную производительность с заданной величиной спектра, максимизируя его ценность.\nВ Huawei отметили, что развязка восходящего и нисходящего каналов — настоящий прорыв для отрасли многополосных технологий 5G. Это позволит операторам полностью использовать имеющийся спектр ниже 3 ГГц для передачи данных 5G NR, совершенствовать покрытие диапазона TDD для восходящих и нисходящих каналов связи и увеличивать скорость передачи данных на границе сот (cell-edge data).\n\nВ частности, Huawei модернизирует технологию развязки восходящего и нисходящего каналов для обеспечения технологии Super Uplink. Решение делает возможным временное и частотное мультиплексирование восходящего C-диапазона и ресурсов ниже 3 ГГц, чтобы повысить производительность восходящих линий связи и улучшить их качество внутри помещений в 5-6 раз. Используя полосу пропускания SUL 100 МГц, один пользователь будет получать скорость восходящего канала до 1,1 Гбит/с. Такой высокий уровень производительности будет соответствовать требованиям восходящего канала для многокамерных прямых трансляций в разрешении HD 4K, промышленных приложений с технологией машинного зрения и т.д. Гибкая полнодиапазонная развязка позволит мобильным сетям оптимально выбирать и сочетать диапазоны восходящих линий связи ниже 3 ГГц для конкретных пользователей, усовершенствовав общий пользовательский опыт на 30%.\nТакже чрезвычайно важна для работы 5G многоантенная технология, которая сделала возможной реализацию подключения большого количества пользователей в одном диапазоне в мобильных сетях. Полнополосное многолучевое скоординированное трехмерное планирование — новое направление инноваций. Оно сделает координацию между различными диапазонами эффективной и поможет оптимизировать распределение пользователей в зависимости от нагрузки луча, препятствий, спектральной эффективности и возможностей устройства. В результате сети будут работать с оптимальной эффективностью, обеспечивая при этом дополнительные 25% емкости.\nИнтеллектуальные возможности базовых станций также будут помогать прогнозировать мощность сигнала, спектральную эффективность и лучи, используя радиоинтерфейсы с целью улучшения многополосной производительности в мобильных сетях. Новые интеллектуальные возможности, среди которых быстрая агрегация опорных частот (CA), интеллектуальный выбор опорной частоты, интеллектуальный выбор привязки и интеллектуальный выбор комбинации опорных NSA EN-DC, на 20% оптимизируют пользовательский опыт в многодиапазонных сетях, не увеличивая спектр и аппаратные ресурсы.\nИсточник: Huawei ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/singleband--450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/super-uplink-770x436.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAMD отчиталась о росте квартальной выручки на 54% — до рекордных $4,3 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/amd-radeon-pro-_1-2060x1159-1-450x300.png",
        "slug": "amd-otchitalas-o-roste-kvartalnoj-vyruchki-54-do-rekordnyh-43-mlrd",
        "category_slug": "news",
        "short_description": "Финансовым отчетом вместе с остальными поделилась и AMD — выручка компании за квартал увеличилась на 54% по сравнению с прошлым годом и достигла $4,3 млрд, что является новым рекордом для команды Лизы Су.",
        "content": "Чистая прибыль AMD в третьем квартале 2021 года «подскочила» до $923 млн по сравнению с $390 млн год назад и $710 млн во втором квартале.\nНаиболее доходным по-прежнему остается подразделение Computing and Graphics. За год продажи потребительских CPU и GPU выросли на 44% — до $2,4 млрд. Компания связывает такой результат с высокими продажами Ryzen, Radeon и профессиональных ускорителей AMD Instinct. О влиянии криптовалют в отчете не упоминается, но можно вспомнить, что в сентябре финансовый директор AMD назвал «незначительным» влияние майнеров на продажи видеокарт, после чего Лиза Су на Code Conference заявила, что майнинг криптовалют — это «небольшая и нестабильная часть бизнеса».\n\nВыручка от продаж полузаказных чипов, корпоративных и встраиваемых решений (подразделение Enterprise, Embedded and Semi-Custom) увеличилась на 69% — до $1,92 млрд. Это главным образом обусловлено высоким спросом на серверные чипы EPYC, а также продажами консолей PlayStation 5 и Xbox Series X|S, которые построены на базе полузаказных чипов AMD.\nПо состоянию на конец квартала у AMD было $3,6 млрд в виде денежных средств и их эквивалентов против $1,7 млрд год назад.\nВ заключительном квартале 2021 года AMD рассчитывает на доход в размере $4,5 млрд ± $100 млн при валовой марже 49,5%. Одновременно AMD повысила прогноз по выручке на весь 2021-й — теперь в компании рассчитывают, что она увеличится не на 60%, а на 65% по сравнению с результатом 2020-го (9,8 миллиарда долларов).\nСделку с разработчиком серверных чипов Xilinx по-прежнему планируется закрыть до конца 2021 года.\nНесколькими днями финансовый отчет за третий квартал опубликовала Intel — несмотря на рост всех основных финпоказателей акции компании после выхода рухнули на 12% (до самого низкого значения с декабря), а рыночная капитализация сократилась на $26 млрд. К слову, акции Intel, которая сегодня анонсирует многострадальные настольные процессоры Intel Core 12-го поколения (Alder Lake-S), продолжают дешеветь, тогда как котировки AMD, напротив, растут.\n8 ноября пройдет следующая крупная презентация AMD, где ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250.\nСледующая онлайн-презентация AMD пройдет 8 ноября — на ней ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/amd-radeon-pro-_1-2060x1159-1-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/10/1-17-770x430.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/g28xefx776wav2g4-770x430.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/5ckwagzjwipbhggg-770x431.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/c0tmqcp1iewvkcby-770x432.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/infographic__original.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЗ 30 жовтня червоний рівень епіднебезпеки почне діятии в Київській, Житомирській, Івано-Франківській, Львівській, Хмельницькій, Чернігівській та Луганській областях\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/covid-mask-450x300.jpg",
        "slug": "z-30-zhovtnya-chervonij-riven-epidnebezpeki-pochne-diyatii-v-kid197vskij-zhitomirskij-ivano-frankivskij-lvivskij-hmelniczkij-chernigivskij-ta-luganskij-oblastyah",
        "category_slug": "news",
        "short_description": "На територіях Житомирської, Івано-Франківської, Київської, Луганської, Львівської, Хмельницької та Чернігівської областей з 00 год. 00 хв. 30 жовтня встановлено червоний рівень епідемічної небезпеки. Таке рішення прийняте на позачерговому засіданні Державної комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій 27 жовтня.",
        "content": "«Відповідно до оцінки індикаторних показників по визначенню рівня епідемічної небезпеки ми фіксуємо, що станом на 27 жовтня в зазначених регіонах було перевищено ознаки епідемічної небезпеки за двома показникам. А саме, по виявленню випадків інфікування. А також перевищення показника кількості госпіталізованих пацієнтів протягом останніх семи днів.\nКрім того, він додав, що на території Житомирської області також перевищено показник завантаженості ліжок, які забезпечені подачею медичного кисню в закладах охорони здоров’я — зазначив заступник Міністра охорони здоров’я – головний державний санітарний лікар України Ігор Кузін.\nТаким чином, за результатами заслуханих доповідей та з урахуванням обговорення Комісією ТЕБ та НС вирішено встановити з 00 годин 00 хвилин 30 жовтня 2021 р. червоний рівень епідемічної небезпеки поширення COVID-19 на території Житомирської, Івано-Франківської, Київської, Луганської, Львівської, Хмельницької та Чернігівської областей.\nВ регіонах застосовуватимуться обмежувальні протиепідемічні заходи, передбачені для даного рівня епідемічної небезпеки. Головам ОДА доручено забезпечити дотримання відповідних обмежувальних протиепідемічних заходів.\n\nМер столиці Віталій Кличко ще 21 жовтня розповів, що Київ потрапить в «червону» зону карантину найближчими днями, але відповідне рішення ще так і не прийняте.\nЗазначимо, що з 26 жовтня червоний рівень епідемічної небезпеки діє на територіях Рівненської та Миколаївської областей, з 23 жовтня — на території Сумської області, з 18 жовтня — на територіях Донецької, Запорізької, Дніпропетровської та Одеської областей, а з 15 жовтня — в Херсонській області.\nДжерело: Кабінет Міністрів України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/covid-mask-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/red-notice-1-770x544.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBlaBlaCar додав можливість зазначити в профілі наявність COVID-документа\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/blablacar-450x300.jpg",
        "slug": "blablacar-dodav-mozhlivist-zaznachiti-v-profili-nayavnist-covid-dokumenta",
        "category_slug": "news",
        "short_description": "BlaBlaCar повідомив про нову можливість — відтепер користувачі популярного сервісу спільних автодорожніх поїздок можуть вказати наявність COVID-документа у профілі.",
        "content": "З 21 жовтня в Україні набули чинності нові правила міжрегіональних перевезень у «жовтій» та «червоній» зонах — обов’язковими для водіїв та пасажирів стали документ про вакцинацію або тест на коронавірус (зроблений не раніше ніж за 72 години до відправлення рейсу). Водночас Кабмін днями вніс зміни у постанову, якими переклав відповідальність за відсутність COVID-сертифікатів у мандрівників на міжрегіональних рейсах з перевізників на безпосередньо самих пасажирів — за порушення карантинних передбачено штраф від 17 000 до 34 000 гривень.\nВ BlaBlaCar сподіваються, що нова можливість зробить поїздки з попутниками або автобусами більш надійними та безпечними. Крім України, функція доступна ще користувачам BlaBlaCar у Франції.\nРозробники також опублікували коротку інструкцію «Як додати Covid-документи у профіль на BlaBlaCar»:\nНаразі в Україні стрімко погіршується епідемічна ситуація та зростає захворюваність на COVID-19 — і з кожним днем все більше областей потрапляють у «червону» зону. Власне, з 30 жовтня «червону» зону карантину запроваджують ще в 7 областях: Житомирській, Івано-Франківській, Київській (але не в самому Києві), Луганській, Львівській, Хмельницькій та Чернігівській. Раніше у «червону» зону з найжорсткішими карантинними обмеження потрапили ще 8 областей: Херсонська, Сумська, Запорізька, Одеська, Донецька та Дніпропетровська, Рівненська та Миколаївська.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/blablacar-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tQualcomm анонсировала SoC Snapdragon 778 Plus, 695, 680 и 480 Plus\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/qrd_4_pack_version_2-450x295.jpg",
        "slug": "qualcomm-anonsirovala-soc-snapdragon-778-plus-695-680-i-480-plus",
        "category_slug": "news",
        "short_description": "Компания Qualcomm подготовила к выпуску сразу несколько моделей мобильных систем-на-сипе серии Snapdragon, предназначенных для создания устройств в различных сегментах рынка. Теперь производителям смартфонов и планшетов будут доступны чипы Snapdragon 778 Plus, Snapdragon 695, Snapdragon 680 и Snapdragon 480 Plus.",
        "content": "Наиболее интересной среди новинок является модель Snapdragon 695, которая приходит на смену чипу Snapdragon 690. В отличие от предшественника, новый процессор обеспечивает поддержку связи 5G в диапазонах mmWave и до 6 ГГц. Это позволит улучшить работу с новым стандартом связи даже в более доступных смартфонах. Ранее такие устройства часто были лишены поддержки диапазона mmWave. Процессор Snapdragon 695 также обеспечит прирост производительности по сравнению с предыдущей моделью. В частности, вычислительная производительность повышена на 15%, а производительность графической подсистемы – на 30%. Новый чипсет изготавливается по нормам 6-нанометрового технологического процесса.\n\nНовый процессор Snapdragon 680 предназначен для более доступных смартфонов. Он обеспечивает поддержку стандарта связи LTE, и предназначен для регионов, где по каким-либо причинам пока не внедряется связь нового поколения. Это также современный мобильный процессор, изготавливаемый по нормам 6-нанометрового технологического процесса.\nДва других чипа представляют собой обновлённые версии уже существующих моделей. В частности, система-на-чипе Snapdragon 778G Plus является немного улучшенной модификацией процессора Snapdragon 778G, анонсированного ранее в этом году. Новое устройство должно обеспечить некоторый прирост производительности благодаря повышенным рабочим частотам. В частности, максимальная частота вычислительных ядер повышена с 2,4 ГГц в предыдущей версии Snapdragon 778G до 2,5 ГГц в новой модели Snapdragon 778G Plus. Аналогичным образом, новый процессор Snapdragon 480 Plus представляет собой разогнанную версию существующего чипсета Snapdragon 480. В данном случае максимальная частота вычислительных ядер повышена с 2,0 ГГц до 2,2 ГГц. Эти чипы имеют поддержку 5G.\nАнонсированные процессоры должны появиться на рынке в четвёртом квартале этого года. Ряд партнёров Qualcomm, включая HMD, Honor, Motorola, Oppo, Vivo и Xiaomi, уже проявили интерес к использованию новых систем-на-чипе в своих продуктах.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/qrd_4_pack_version_2-450x295.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/qrd_4_pack_version_4.0-770x455.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКитайский регулятор активизирует усилия по созданию «цивилизованного» интернета\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/7dyrnggjlrm23lvecegqceefaq-450x300.jpg",
        "slug": "kitajskij-regulyator-aktiviziruet-usiliya-po-sozdaniyu-czivilizovannogo-interneta",
        "category_slug": "news",
        "short_description": "После наведения порядка с криптовалютами и видеоиграми власти Китая, похоже, решили взяться за… интернет.  Там намерены активизировать усилия по созданию «цивилизованного» интернета, чтобы изменить поведение в сети и использовать его в качестве платформы для распространения новых партийных теорий и продвижения социалистических ценностей, сообщает Reuters со ссылкой на заявление администрации киберпространства Китая (САС).",
        "content": "Глава CAC Чжуан Жунвэнь заявил, что такие усилия имеют решающее значение для построения «современной социалистической страны», учитывая, что Китай имеет более 1 миллиарда интернет-пользователей и является крупнейшим цифровым обществом в мире. Соответствующие обращение появилось в недавнем выпуске газеты The Study Times от 27 октября. Она издается Центральной партийной школой, которая обучает будущих чиновников правящей коммунистической партии Китая. CAC также разместил статью в своем официальном аккаунте WeChat.\nЛидер САС также отметил, что партия должна воспользоваться возможностями интернета для облегчения коммуникации и использовать его, чтобы «позволить новаторским теориям партии проникнуть в дома простых людей». По словам китайского чиновника, хорошие примеры для подражания следует лучше популяризировать (читай: пропагандировать), а юных пользователей интернета следует направлять, чтобы способствовать формированию хорошему поведению в киберпространстве, а не киберзапугивании и другим вредным привычкам. Также он подчеркнул, что интернет-компании должны укрепить самодисциплину.\nПосле нескольких лет безудержного роста и быстрых изменений регулирующие органы Китая пытаются еще больше усилить контроль над обществом и его киберпространством — в последние месяцы регуляторы развернули широкомасштабные репрессии против технологического и других сегментов (о криптовалютах и видеоиграх мы уже упоминали в самом начале). В прошлом месяце Государственный совет КНР (высший орган исполнительной власти) опубликовал руководящие принципы создания «цивилизованного» Интернета — в документе, в числе прочего, сказано, что киберпространство следует использовать для распространения информации о правящей Коммунистической партии и ее достижениях.\nИначе говоря, в обозримом будущем китайский интернет должен стать еще «лучше».",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/7dyrnggjlrm23lvecegqceefaq-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBlizzard поставила «на паузу» BlizzConline 2022 на фоне скандала о дискриминации и домогательствах\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/acastro_210729_1777_blizzard_0003.0-450x300.jpg",
        "slug": "blizzard-postavila-na-pauzu-blizzconline-2022-na-fone-skandala-o-diskriminaczii-i-domogatelstvah",
        "category_slug": "news",
        "short_description": "Пандемия помешала провести BlizzCon 2020 и BlizzCon 2021, а сейчас и онлайн-презентация BlizzConline 2022, запланированная на начало 2022 года, оказалась под вопросом — в официально блоге компания объявила, что «берет паузу», чтобы «переосмыслить» культовый фестиваль BlizzCon с 16-летней историей.",
        "content": "«Мы решили сделать шаг назад и приостановить планирование ранее объявленного мероприятия BlizzConline, запланированного на начало следующего года».\nиз заявления Blizzard\nВ компании не назвали конкретную причину такого решения, но отметили, что по-прежнему планируют анонсы игр и обновлений — о них расскажут в каком-то ином формате. Пока никаких подробностей на этот счет нет. Завуалированная отмена BlizzConline 2022 происходит на фоне продолжающегося масштабного скандала о дискриминации и домогательствах в Blizzard. Буквально на днях суд отклонил апелляцию Activision Blizzard с требованием приостановить разбирательство DFEH о сексуальных домогательствах в компании.\n«Это пощёчина работникам». Крупнейший профсоюз США раскритиковал урегулирование иска между Activision Blizzard и EEOC с выплатой $18 млн\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/acastro_210729_1777_blizzard_0003.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAdobe создала веб-версии Photoshop и Illustrator, а также улучшила настольный Photoshop\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/photoshop_on_the_web_edititing.0-450x281.png",
        "slug": "adobe-sozdala-veb-versii-photoshop-i-illustrator-a-takzhe-uluchshila-nastolnyj-photoshop",
        "category_slug": "news",
        "short_description": "Компания Adobe запустила веб-версии Photoshop и Illustrator. Благодаря этому пользователи смогут вносить изменения в документы, размещенные в облаке, без необходимости загружать их на своё устройство и открывать приложение.",
        "content": "Сразу следует отметить, что это не полноценные альтернативы настольным версиям программ Photoshop и Illustrator. Веб-приложения имеют базовые функциональные возможности. Пользователи могут перемещаться по слоям, оставлять аннотации и комментарии, выполнять простые действия по редактированию, используя такие инструменты, как ластик, точечная восстанавливающая кисть и лассо для выделения. Но для любых существенных изменений всё же предстоит использовать полноценную программу.\n«Мы не добавляем все функции в первый же день, но мы действительно хотим разблокировать все те базовые возможности редактирования, которые сейчас лучше всего делать в браузере, с кем бы вы ни работали», — заявил директор по продуктам Adobe Скотт Бельски.\nБельски описывает веб-версию Photoshop как «лёгкий уровень редактирования», который работает с «настоящими файлами PSD». Основная цель запуска веб-версий Photoshop и Illustrator состоит в том, чтобы упростить совместную работу с файлами с людьми, которым автор может показывать свою работу. Это может быть клиент, редактор, друг. Теперь вносить исправления и улучшения станет проще. Раньше сторонние пользователи могли работать с аннотациями и комментариями. Теперь же, если им предоставить доступ, рем смогут внести некоторые базовые изменения в документы.\n\nВ дополнение к этому Adobe вносит изменения и в некоторые другие свои продукты. Например, в настольную версию Photoshop добавлена панель для просмотра комментариев, оставленных другими людьми. На сайте Adobe появился новый хаб, позволяющий командам организовывать ресурсы и создавать совместные доски. В Photoshop также появится несколько других новых функций. Инструмент выбора объекта становится ещё более функциональным, показывая, что именно он может выделять автоматически. Также добавлены новые нейронные фильтры: ландшафтный микшер позволяет ремикшировать сцену с другой настройкой или сезоном; а новые фильтры передачи цвета и гармонизации позволяют применить внешний вид одного изображения или слоя к другому. Adobe также заявляет, что улучшила фильтр Depth Blur для создания «более естественного размытого фона».\nПока что веб-версии Photoshop и Illustrator носят статус бета-версий. Для доступа к веб-версии Photoshop необходимо быть подписчиком Creative Cloud. Веб-версия Illustrator доступная только по приглашениям, регистрация для желающих уже открыта.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/photoshop_on_the_web_edititing.0-450x281.png",
            "https://itc.ua/wp-content/uploads/2021/10/illustrator_on_the_web_hero_image-770x539.webp"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft нарастила доход и прибыль по итогам прошлого квартала\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/acastro_180507_1777_microsoft_0003.0-450x300.jpg",
        "slug": "microsoft-narastila-dohod-i-pribyl-po-itogam-proshlogo-kvartala",
        "category_slug": "news",
        "short_description": "Корпорация Microsoft опубликовала финансовые результаты по итогам работы в первом квартале фискального 2022 года. В отчётном периоде компания получила совокупный доход в размере $45,3 млрд, что на 22% выше показателя аналогичного периода предыдущего года. Чистая прибыль зафиксирована на уровне $20,5 млрд. Прирост по сравнению с первым кварталом фискального 2021 года составил 48%. Наилучшим образом себя проявили направления Office, облачных сервисов и серверный бизнес.",
        "content": "Несмотря на то, что в США наблюдается снижение продаж компьютеров в результате проблем с поставками, доходы направления Windows OEM выросли на 10%. Доходы от коммерческих продуктов Windows и облачных сервисов также увеличились на 12% благодаря высокому спросу на Microsoft 365.\nДоходы от продажи устройств Surface снизились на 17%. Microsoft заявляет, что это связано с более высокими показателями предыдущего года. Прогнозы на следующий квартал для данного сегмента бизнеса также неутешительные. Финансовый директор Microsoft Эми Худ предупредила, что Microsoft ожидает дальнейшего падение выручки направления Surface в «однозначном выражении». Похоже, что Microsoft также ощущает проблемы с поставками компонентов для ПК.\nПрошёл почти год после выхода новых консолей Microsoft Xbox Series X и Series S. И в последние месяцы доходы от продажи устройств Xbox постоянно растут. Выручка данного направления бизнеса выросла на внушительные 166% благодаря высокому спросу на консоли. Общий доход Microsoft от игр также вырос на 16% – почти до $3,6 млрд за квартал, и это является рекордным показателем для первого квартала. Но доход от контента и сервисов Xbox увеличился всего на 2%. Microsoft заявляет, что наблюдается некоторый «рост подписок на Xbox Game Pass», но компания не публикует новых для количества подписчиков. Последний раз этот показатель назывался в январе 2021 года, тогда количество подписчиков Xbox Game Pass достигло уровня 18 млн.\nОблачные сервисы традиционно оказались хорошим источником дохода для Microsoft. Особенно это становится заметно по мере того, как предприятия приспосабливаются к гибридной работе. Доход направления Intelligent Cloud вырос на 31%.\nВыручка направления Office также возросла. Сегмент потребительских продуктов и сервисов продемонстрировал рост дохода на 10%, а количество подписчиков Microsoft 365 выросло на 19% – до 54,1 млн. Бизнес-версии Office и связанных облачных сервисов также показали рост дохода на 18%, а коммерческая выручка от Office 365 выросла на 23%. Но выручка от коммерческих продуктов Office упала на 13%.\nОтмечается, что три основных бизнес-сегмента Microsoft по-прежнему хорошо сбалансированы с точки зрения доходов. Направление Productivity and Business Processes, включающее Office, LinkedIn и Dynamics, генерирует около 33% доходов Microsoft. Сегмент Intelligent Cloud, который включает Auzre, серверные продукты и облачные сервисы, в настоящее время приносит 38% доходов Microsoft. На долю сегмента More Personal Computing, включающего Xbox, Windows и Surface, приходится около 29% общего дохода Microsoft.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/acastro_180507_1777_microsoft_0003.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСостояние Илона Маска достигло почти 300 миллиардов — глава Tesla стал богатейшим человеком в истории\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/ilon-mask-obyavlyaet-chto-pishet-knigu-o-tesla-i-spacex-450x300.jpg",
        "slug": "sostoyanie-ilona-maska-dostiglo-pochti-300-milliardov-glava-tesla-stal-bogatejshim-chelovekom-v-istorii",
        "category_slug": "news",
        "short_description": "Благодаря росту котировок Tesla, чья рыночная капитализация накануне впервые превысила $1 трлн, состояние CEO компании (ему принадлежит 21% всех акций Tesla) достигло рекордных $271,3 млрд (по состоянию на 26 октября). Как пишет Forbes, это сделало его самым богатым человеком в истории.",
        "content": "Forbes составляет рейтинг богатейших людей с 1918 года. Тогда издание впервые составило список 30 богатейших американцев, а возглавил рейтинг Джон Рокфеллер с состоянием 1,2 миллиарда долларов (в 2021 году с учетом инфляции это примерно 21 миллиард). С 1982 года Forbes начал составлять рейтинги на регулярной основе. Ранее титул богатейшего человека на протяжении многих лет удерживал основатель и бывший гендиректор Amazon Джефф Безос — на максимуме его капитал составлял $212 млрд. Сейчас Джефф Безос занимает вторую строчку рейтинга Forbes Real-Time  с капиталом $196,1 млрд.\nBloomberg в своем рейтинге Billionaires Index оценивает состояние Маска в $287 млрд — на $91 млрд больше, чем у Безоса.\nРыночная капитализация Tesla впервые превысила $1 трлн\n\nОсновная часть капитала Илона Маска — в Tesla. Также ему принадлежит миноритарная доля в SpaceX — после недавней вторичной продажи акций ее оценка превысила $100 млрд.\nОценка SpaceX превысила $100 млрд после вторичной продажи акций, а состояние Илона Маска взлетело до $223 млрд\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/ilon-mask-obyavlyaet-chto-pishet-knigu-o-tesla-i-spacex-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар» —  платник податків №1 серед підприємств галузі зв’язку з результатом 9,3 млрд грн (на 14% більше ніж торік)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kyivstar-450x225.png",
        "slug": "kid197vstar-platnik-podatkiv-e284961-sered-pidprid194mstv-galuzi-zvyazku-z-rezultatom-93-mlrd-grn-na-14-bilshe-nizh-torik",
        "category_slug": "news",
        "short_description": "Асоціація платників податків України оголосила результати Всеукраїнського рейтингу «Сумлінні платники податків-2020» і визначила кращих. Претендентами на перемогу було 127 національних компаній з різних сфер економіки. Журі рейтингу обрало серед них переможців у 17 номінаціях.",
        "content": "«Київстар» став переможцем рейтингу з найвищим результатом серед великих підприємств галузі інформації та телекомунікацій. Так, за 2020 рік компанія сплатила до держбюджету 9,3 млрд грн податків та зборів, що на 14% більше ніж роком раніше.\nКрім цього, Київстар щороку інвестує мільярди гривень у розвиток в Україні сучасних мобільних технологій. Зокрема, виконуючи свої зобов’язання за Меморандумом про забезпечення максимального покриття мережами 4G, який мобільні оператори підписали з Урядом, Київстар у 2020 та першій половині 2021 року інвестував 7,3 млрд грн у розвиток зв’язку 4G. На сьогодні мережа 4G оператора діє на території, де проживає 89% населення України. Завдяки доступності нових технологій використання швидкісного мобільного інтернету на абонента в містах і селах майже зрівнялось. \n«Соціально-економічна стабільність і благополуччя суспільства значною мірою залежать від сумлінного бізнесу, який наповнює держбюджет. Але це вимагає зусиль усіх сторін. Зокрема, важливо щоб держава мінімізувала складнощі для підприємств і не створювала додаткового бюрократичного і фіскального тиску» — зазначила Олександр Когут, директор з регуляторного забезпечення Київстару. \nВ Київстар нагадил, що компанія також допомагає Національній поліції України у розшуку зниклих дітей, підтримує навчальні проекти для школярів, організує стажування для студентів, започаткувала проєкт SMS-благодійності «Дитяча надія», запровадила платформу з онлайн уроками з нових мобільних технологій для літніх людей. У 2020 році телеком-оператор виділив 30 млн грн для закупівлі в лікарні України апаратів штучної вентиляції легень, моніторів життєдіяльності пацієнтів, захисних костюмів для медиків, тощо.  \nРейтинг «Сумлінні платники податків» базується на даних Державної податкової служби України. При оцінці переможців рейтингова комісія також враховує досягнення по дотриманню податкової дисципліни, кількості офіційно працевлаштованих людей, суми коштів, які виділяються на благочинні та соціальні програми. \nДжерело: Київстар",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kyivstar-450x225.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКіберполіція викрила розробника фейкового застосунку Дія — йому загрожує до шести років ув’язнення\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/image-2-450x300.jpg",
        "slug": "kiberpolicziya-vikrila-rozrobnika-fejkovogo-zastosunku-diya-jomu-zagrozhud194-do-shesti-rokiv-uvyaznennya",
        "category_slug": "news",
        "short_description": "Співробітники відділу протидії кіберзлочинам у Запорізькій області спільно зі слідчими Запорізького районного управління поліції та у співпраці з представниками Мінцифри викрили 21-річного чоловіка, який створив копію державного застосунку «Дія». З його допомогою користувачі мали змогу створювати підроблені документи.",
        "content": "﻿\nІ хоча у пресрелізі Кіберполіції немає прямого відсилання до нещодавнього інциденту з поширенням фейкової Дії з підробленими COVID-сертифікатами та документами для неповнолітніх, судячи з усього, це саме цей випадок\nДоповнено: міністр цифрової трансформації Михайло Федоров підтвердив, що фігурант цієї справи і є той самий хакер-невдаха, який створив фейкову Дію, про яку повідомлялось днями. Міністр підкреслив, що Кіберполіції знадобилось всього два дні, щоб знайти порушника.\nШахраї продають фальшиву «Дію» з підробленими COVID-сертифікатами та документами для неповнолітніх — у Мінцифрі пригрозили кримінальною відповідальністю\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/image-2-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВООЗ запустила в Viber чат-бот про жіноче здоров’я Women’s Health Chatbot\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/womens-health-chatbot-391x300.jpg",
        "slug": "vooz-zapustila-v-viber-chat-bot-pro-zhinoche-zdorovya",
        "category_slug": "news",
        "short_description": "Всесвітня організація охорони здоров’я (ВООЗ) запустила в Viber чат-бот про жіноче здоров’я Women’s Health Chatbot до місяця обізнаності про рак молочної залози. Бот допоможе дізнатися більше про власне здоров’я, профілактику та ранню діагностику захворювань.",
        "content": "Чат-бот, який стане корисним ресурсом із практичними порадами з питань жіночого здоров’я, стартував із теми діагностики та профілактики раку грудей. У боті можна дізнатися про поради з профілактики, отримати інформацію про симптоми та види терапії, а також ознайомитися з покроковою інструкцією для регулярного самообстеження. Підписатися на чат-бот можна за посиланням: https://chats.viber.com/whowomen. Нині у боті понад 300 тис. підписників. Він доступний українською, а також англійською та російською мовами.\n«Більшість жінок та дівчат у всьому світі фактично мають обмежений доступ до медичного обслуговування та інформації про власне здоров’я. Тому для нас важливо  приєднатися до ініціативи ВООЗ на підтримку здоров’я жінок», –  поділилася Зарена Канчева, директор з маркетингу та PR  Rakuten Viber в Європі. «У світі досі є регіони, де жінки та дівчата не говорять про своє здоров’я відкрито. Ми хочемо допомогти всім жінкам отримати доступ до необхідної інформації, а також підтримати їх у прагненні піклуватися про себе».\n«Інформування – один із ключових способів знизити показники з неінфекційних захворювань та покращити діагностику здоров’я, у тому числі первинну діагностику раку молочної залози. Своєчасне знання рятує життя», – прокоментувала ініціативу доктор Бенте Міккельсон, директор із неінфекційних захворювань Всесвітньої організації охорони здоров’я.\nОкрім чат-бота, Viber спільно з ВООЗ створили новий набір стікерів зі слоганами, які підтримують жінок.\nДжерело: Viber",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/womens-health-chatbot-391x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tWindows Central: Microsoft разрабатывает Windows 11 SE и недорогой ноутбук Surface для конкуренции с Chromebook\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/akrales_170502_1637_0519.0.0-450x300.jpg",
        "slug": "windows-central-microsoft-razrabatyvaet-windows-11-se-i-nedorogoj-noutbuk-surface-dlya-konkurenczii-s-chromebook",
        "category_slug": "news",
        "short_description": "Как сообщает Windows Central, Microsoft готовит очередное наступление на Chrome OS и сегмент хромбуков, чья популярность заметно выросла с начала пандемии — редмондцы работают над очередной итерацией облегченной Windows (на сей раз 11 SE) и доступным ноутбуком Surface для образовательного сегмента.",
        "content": "Говоря точнее, Microsoft нацеливается на сегмент K-12 — это аббревиатура, объединяющая название дошкольного и всех ступеней полного среднего образования по всему миру. К сегменту К-12 относятся бюджетные образовательные учреждения среднего общего образования, такие как школы, колледжи, техникумы, лицеи и т.д.\nПрежде всего можно вспомнить, что это далеко не первая такая инициатива Microsoft — компания уже много лет пытается конкурировать с Chromebook, но в Windows по-прежнему нет простого способа для преподавателей стереть данные с ноутбуков и повторно использовать их в классных комнатах. Ранее Microsoft пыталась переделать проект Windows 10X из ОС для продвинутых двухэкранных в конкурента Chrome OS и использовать ее в недорогих ученических и офисных ноутбуках. Но в итоге Microsoft решила отменить Windows 10X и перенести самые удачные наработки из нее в текущие продукты Windows. Судя по всему, часть кода Windows 10X станет основой Windows 11 SE — новой облегченной версии Windows — для бюджетного Surface Laptop, который может выйти на рынок под названием Surface Laptop SE.\nПо предварительным данным, этот Surface Laptop SE (кодовое название Tenjin) получит 11,6-дюймовый дисплей разрешением 1366×768 пикселей, процессор Intel N4120 Celeron и до 8 ГБ оперативной памяти. Он предназначен для учащихся начальных классов и проектируется максимально дешевым. Корпус у него — пластиковый. У него будет полноразмерная клавиатура, по одному порту USB-A и USB-C и разъемы для наушников и зарядки.\nСообщается, что Surface Laptop SE (или как бы он в итоге не назывался) будет дешевле актуального народного Surface Laptop Go, который в США стоит от $549. Он может оказаться дешевле $400, чтобы стать достойным конкурентом недорогим Chromebook от HP, Dell и Lenovo.  Ранее Microsoft предлагала образования планшет Surface Go с режимом S Mode по цене от $399 без необходимой клавиатуры, которая продавалась отдельно за $99.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/akrales_170502_1637_0519.0.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЕврокомиссия начала расследование поглощения ARM компанией NVIDIA\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/nvidia-450x300.jpg",
        "slug": "evrokomissiya-nachala-rassledovanie-pogloshheniya-arm-kompaniej-nvidia",
        "category_slug": "news",
        "short_description": "Европейская комиссия начала расследование покупки компанией NVIDIA британского разработчика чипов ARM.",
        "content": "NVIDIA объявила о покупке британского разработчика чипов ARM за $40 млрд в сентябре 2020 года, что стало одной из крупнейших сделок в истории в полупроводниковой отрасли. Объявляя о сделке по приобретению контрольного пакета акций ARM, NVIDIA заявляла о планах закрыть ее в ближайшее 18 месяцев. Но в итоге сделка встретила  сопротивление со стороны конкурентов и вызвала вопросы у регулирующий органов разных стран. В апреле Дженсен Хуанг с уверенностью заявил, что сделка будет закрыта в 2022 году.\nВ конце августа стало известно, что Еврокомиссия тоже расследует поглощение ARM компанией NVIDIA. Затем в начале октября Reuters сообщало, что Еврокомиссия по итогам предварительной проверки решила провести полноценное расследование, несмотря на предложенные NVIDIA уступки (какие именно, не уточнялось). Также в докладе Reuters упоминалось, что сумма сделки увеличилась до $54 млрд. 27 октября антимонопольный регулятор ЕС официально объявил о начала полномасштабного расследования в отношении сделки между NVIDIA и ARM.\nКомиссар ЕС по вопросам конкуренции Маргрет Вестагер заявила, что сделка может усложнить другим производителям доступ к технологиям ARM, что на фоне продолжающегося кризиса полупроводников еще сильнее усугубит положение дел в отрасли. Антимонопольные органы ЕС опасаются, что NVIDIA не сможет сохранить нейтралитет ARM, лицензирующей свои разработки многим ведущим технологическим компаниям, включая Intel, NVIDIA, Apple, Qualcomm, TSMC, Samsung. В ЕС предполагают, что в результате поглощения конкурентны NVIDIA окажутся в невыгодном положении.\nГлава NVIDIA Дженсен Хуанг заверяет, что ничего такого не произойдет, и компания обязуется сохранить открытую модель лицензирования ARM. Но противники сделки сомневаются, что NVIDIA сдержит свое слово. В феврале NVIDIA заявила о готовности взять на себя юридические обязательства, чтобы гарантировать нейтралитет ARM, а Дженсен Хуанг выразил уверенность, что ARM станет частью NVIDIA в 2022 году. Но на недавнем отчете глава NVIDIA признал, что компания может не успеть закрыть сделку за 18 месяцев, как планировалось изначально.\nЕврокомиссия должна вынести решение не позднее 15 марта 2022 года. Отдельное расследование проводит Великобритания, которая, если верить предыдущим сообщениям, настроена заблокировать сделку между NVIDIA и ARM из-за угроз нацбезопасности. Кроме того, свое слово еще должны сказать антимонопольные органы США и Китая. Как уже неоднократно сообщалось, обязательным условием завершения таких сделок является одобрение антимонопольными органами стран, интересы которых они затрагивают.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/nvidia-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар» повідомив про результати діяльності у 3 кварталі 2021 року: доходи зросли на 12%, кількість 4G-абонентів — на 32%\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kyivstar-1-450x300.png",
        "slug": "kid197vstar-povidomiv-pro-rezultati-diyalnosti-u-3-kvartali-2021-roku",
        "category_slug": "news",
        "short_description": "Оператор мобільного зв’язку Київстар повідомив, що у 3 кв 2021 його доходи зросли на 11,9% завдяки збільшенню використання клієнтами цифрових послуг та швидкісного мобільного інтернету і збільшення території охоплення мережі 4G зв’язку. Так, використання мобільного інтернету на одного абонента зросло в середньому на 19,8% у порівнянні з 3 кв 2020, до 7 ГБ. Також у порівнянні з минулим роком, збільшилось використання послуг міжнародного роумінгу, в тому числі передачі даних. Кількість абонентів, які користуються послугами 4G в мережі Київстар, зросла на 31,9% у порівнянні з 3 кв.2020 до 11,6 млн. Загальна кількість абонентів мобільного зв’язку в 3 кв 2021 зросла на 1,8% у порівнянні з 3 кв 2020, до 26,3 млн.",
        "content": "Доходи від послуг фіксованого інтернету в 3 кв 2021 зросли на 14,5% завдяки збільшенню на 9,5% кількості клієнтів послуги «Домашній Інтернет». Загальна кількість клієнтів послуги у 3 кв 2021 досягла 1,18 млн.\nДоходи від послуг для корпоративних та бізнес клієнтів у 3 кв 2021 зросли на 12,5% у порівнянні з 3 кв 2020 завдяки розвитку цифрових рішень, як от сервіси на базі хмарних технологій, BigData, Microsoft Azure Stack та інших.\nУ 3 кв 2021 абоненти активно користувались цифровими послугами. Так, кількість абонентів, які використовують цифрові канали самообслуговування «Мій Київстар» збільшилась на 33,7% у порівнянні з 3 кв.2020. Кількість користувачів цифрової послуги Київстар ТВ зросло за той же період на 92,3%. Також збільшилась кількість користувачів мобільно-фінансових послуг («Смарт Мані»), як результат дохід від цих послуг у 3 кв 2021 зріс на 24% у порівнянні з попереднім кварталом 2021 р.\nУ 3 кв 2021 капітальні витрати Київстар збільшились на 10,7% до 1,2 млрд грн у порівнянні з 3 кв.2020. Кошти були спрямовані на будівництво мереж 4G у віддалених та малонаселених районах. У тому числі – покриття мережею 4G основних автомобільних трас міжнародного значення. Київстар також зробив черговий крок у вдосконаленні якості послуг, запровадивши технологію SON (self-organizing network). Це технологічне рішення допомагає в автоматичному режимі оптимізувати роботу базових станцій мобільного зв’язку.\nКлючові показники діяльності Київстар у 3 кв 2021 у порівнянні з аналогічним періодом 2020\nКомпанія протягом 3 кв 2021 підтримувала заходи з протидії поширеності захворювань на Covid. Зокрема завдяки цифровим можливостям Київстар протягом кварталу здійснювалось SMS інформування абонентів щодо доступності пунктів вакцинації. Київстар також утримує лідерство серед телеком-операторів України за обсягами платежів до державного бюджету — в 3 кв. 2021 компанія сплатила податків та зборів на загальну суму понад 2,5 млрд грн.\nДжерело: Київстар",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kyivstar-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tApple Music з’явився на PlayStation 5 — зокрема і в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/apple-music-na-ps5-450x253.webp",
        "slug": "apple-music-zyavivsya-na-playstation-5-zokrema-i-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "27 жовтня Apple Music з’явився на ігрових консолях PS5 у 69 країнах, зокрема і в Україні. Офіційний застосунок популярного потокового музичного сервісу Apple Music вже можна завантажити в онлайн-магазині PS Store.",
        "content": "Українські передплатники Apple Music, які мають PS5, відтепер зможуть користуватись усіма можливостями музичного сервісу прямо зі своєї консолі.\n\nЗ точки зору функціональних можливостей застосунок Apple Music для PS5 нічим не поступається клієнтам на інших платформах. Він з’явиться у вкладці медіа, та дозволить керувати музикою та можливостями іншими сервісу прямо з гри. Також користувачі Apple Music на PS5 в Україні зможуть отримувати персональні рекомендації з понад 90 мільйонів композицій, що є на сервісі.\nЗалишається згадати, що Apple Music — не єдиний стрімінговий сервіс, який офіційно доступний на консолях Sony в Україні. У березні на PlayStation прийшов Spotify, причому одразу на PS4 та PS5.\nSpotify в Україні — відтепер і на PS4 та PS5\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/apple-music-na-ps5-450x253.webp",
            "https://itc.ua/wp-content/uploads/2021/10/bez-zagolovka.png"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tНовый 31-ый по счету сезон автошоу Top Gear выйдет в ноябре 2021 года [первый трейлер]\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/top-gear-31-450x300.jpg",
        "slug": "novyj-31-yj-po-schetu-sezon-avtoshou-top-gear-vyjdet-v-noyabre-2021-goda-pervyj-trejler",
        "category_slug": "blogs",
        "short_description": "Если вдруг вы соскучились по новой команде автошоу Top Gear, то уже в следующем месяце вас ждет поток искрометных шуток от трех английских джентльменов в лице Кларксона, Мэя и Хаммонда, Харриса, Макгиннесса и Флинтоффа. Авторы 31-го сезона этого долгоиграющего сериала не объявили точную дату премьеры, но обещали, что она сосится уже в ноябре текущего года.",
        "content": "В первом трейлере проекта можно увидеть автомобили, которые поучаствуют в тестировании, а это весьма интересные Lamborghini Huracan STO, Chevrolet Corvette C8, трио электрокроссоверов Mercedes-Benz, Audi и Polestar, а также классические Rolls-Royce, DeLorean DMC-12 и даже Lada Niva. Для кого-то самой интересной частью нового Top Gear станут сравнительные тесты и испытания, а также юмор ведущих, но тут уж каждому своё.\n\n\nНапомним, что после скандального ухода Кларксона, Мэя и Хаммонда в 2015 году, Мэтт ЛеБлан стал одним из шести соведущих Top Gear вместе с Крисом Эвансом, Крисом Харрисом, Рори Ридом, Сабиной Шмиц и Эдди Джорданом. После первого сезона из-за катастрофического сокращения аудитории из шоу ушел Крис Эванс, а спустя пару лет — и Мэтт ЛеБлан с Рори Ридом, что заставило создателей шоу перезапустить проект с новыми ведущими.\nВ итоге в 2019 году вышло сразу два сезона Top Gear — прощальный для Мэтта ЛеБлана 26-ой (17 февраля) и дебютный для нового состава ведущих в лице Падди Макгиннесса, Эндрю Флинтоффа и Криса Харриса 27-ой (16 июня). С того момента шоу удается выдерживать определенный уровень, который позволяет ему оставаться в эфире с текущим составом ведущих вот уже пять сезонов.\nИсточник: Motor1",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/top-gear-31-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tВышел полноценный трейлер фэнтези-сериала Wheel of Time / «Колесо времени» от Amazon\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-3-450x300.jpg",
        "slug": "vyshel-polnoczennyj-trejler-fentezi-seriala-wheel-of-time-koleso-vremeni-ot-amazon",
        "category_slug": "blogs",
        "short_description": "После короткого тизера компания Amazon опубликовала полноценный трейлер своего нового сериала Wheel of Time / «Колесо времени», который является экранизацией серии из 14 романов Роберта Джордана. В сериале расскажут историю о том, как женский орден Aes Sedai пытается с помощью магии найти избранного Дракона Возрождённого (Dragon Reborn), который сможет спасти или уничтожить человечество.",
        "content": "В главной роли снялась Розамунд Пайк («Джек Ричер», «Исчезнувшая»), компанию которой составили менее известные молодые актеры Джоша Страдовски, Маркус Ратерфорд, Зои Робинс и другие. Шоураннером выступил Рейф Джадкинс, работавший над сериалами Hemlock Grove и и Agents of S.H.I.E.L.D. Производством занимались совместно Amazon Studios и Sony Pictures Television.\n\n\nВ день премьеры 19 ноября 2021 года в стриминговом сервисе Amazon Prime Video выйдет сразу три первых серии Wheel of Time / «Колесо времени», последующие эпизоды будут выходить еженедельно по 24 декабря 2021 года включительно. Amazon также уже заказал второй сезон сериала.\n\nИсточник: Amazon",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-3-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-4-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-poster.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАмериканские водители Uber смогут использовать 50 тыс. прокатных электромобилей Tesla от компании Hertz всего за $299 в неделю\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/uber-hertz-tesla-450x300.jpg",
        "slug": "amerikanskie-voditeli-uber-smogut-ispolzovat-50-tys-prokatnyh-elektromobilej-tesla-ot-kompanii-hertz-vsego-za-299-v-nedelyu",
        "category_slug": "news",
        "short_description": "Сегодня американские компании Uber и Hertz объявили о соглашении, после которого стало понятно, зачем прокатному сервису Hertz понадобилось сразу 100 тыс. электромобилей Tesla Model 3. Оказывается, половину этого электрического автопарка смогут использовать водители такси-сервиса Uber, который уже к 2030 году собирается стать полностью электрическим.",
        "content": "Итак, до 2023 года Hertz предоставит в распоряжение водителей платформы Uber на территории США 50 тыс. электромобилей Tesla Model 3. Первыми смогут опробовать предложение начиная с 1 ноября текущего года водители в Лос-Анджелесе, Сан-Франциско, Сан-Диего и Вашингтоне.\nНа начальном этапе взять электромобиль Tesla по эксклюзивным условиям смогут лишь водители, которые осуществили не менее 150 поездок, средняя оценка после которых превышает 4,7 звезды. В первые месяцы стоимость аренды составит $334 в неделю, однако по мере расширения программы стоимость аренды снизят до $299 в неделю или даже ниже. В данную стоимость входит страховка и техобслуживание (а также бесплатный доступ к фирменной сети зарядок Tesla Supercharger), причем стороны уверяют, что на данный момент это самое выгодное предложение проката электромобилей Tesla.\n\n\n\n\nВ Uber рассчитывают, что с помощью прокатных Tesla водители смогут работать дольше и проезжать больше километров в день, существенно уменьшая суммарное количество вредных выбросов в крупных городах США. Также такие водители будут участвовать в программе скидок Uber EVgo и программе поощрения Uber Green Future Program, получая дополнительный $1 за каждую «зеленую» поездку или до $4,000 в год.\nИсточник: The Verge, Uber",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/uber-hertz-tesla-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tIntel официально анонсировала процессоры Core 12-го поколения (Alder Lake-S) для платформы LGA1700 — техпроцесс Intel 7, гибридная архитектура, поддержка DDR5 и PCIe 5.0\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
        "slug": "intel-oficzialno-anonsirovala-proczessory-core-12-go-pokoleniya-alder-lake-s-dlya-platformy-lga1700-tehproczess-intel-7-gibridnaya-arhitektura-podderzhka-ddr5-i-pcie-5-0",
        "category_slug": "news",
        "short_description": "Буквально только что Intel официально анонсировала настольные CPU Core 12-го поколения (Alder Lake-S) вместе с массовой платформой LGA1700. Одноименный сокет пришел на смену LGA1200 и будет встречаться в системных платах на основе наборов логики 600-й серии. В продажу новые CPU и системные платы к ним поступят с 4 ноября.",
        "content": "Об этих процессорах мы много писали последнее время, а техносайт VideoCardz за считанные часы до анонса опубликовал слайды из официальной презентации Intel. Утечки подтвердились, и нам остается лишь уточнить детали и подвести итоги.\n\nВо-первых, Core 12-го поколения (Alder Lake-S) — те самые долгожданные 10-нанометровые настольные CPU, чей релиз изначально планировался на 2016 год. В июле процессорный гигант сменил схему именования техпроцессов, и в пресс-релизе производитель особо подчеркивает, что Core 12-го поколения — «созданные впервые с применением техпроцесса Intel 7». То есть, да, прощай, старый добрый 14-нм техпроцесс. \nВторая отличительная черта CPU семейства Alder Lake — гибридная архитектура, подразумевающая сочетание высокопроизводительных (Performance Cores или P-Cores) и энергоэффективных (Efficient Cores или E-Cores) ядер. Утечки указывали, что P-Cores используют архитектуру  Golden Cove, а E-Cores — Gracemont.\n \nP-ядра способны одновременно выполнять до двух потоков вычисления и превосходят прошлое поколение Rocket Lake на 19% по числу исполняемых инструкций за такт. В то же время энергоэффективные E-ядра не поддерживают Hyper-Threading и предназначены для обработки фоновых нагрузок.\nЗа эффективную  совместную работу двух новых микроархитектур отвечает фирменная технология Intel Thread Director — этот механизм позволяет операционной системе размещать нужный поток в нужном ядре в нужное время.\nДля решения вопросов совместимости Intel провела ряд исследований и тестов вместе с экосистемными партнерами, а также выпустила рекомендации независимым разработчикам для оптимизации приложений под гибридные платформы. Накануне Intel предупреждала о возможных проблемах совместимости процессоров Alder Lake с играми, использующими старые версии DRM без поддержки гибридной архитектуры. Полноценная поддержка Thread Director будет только в Windows 11, тогда как в Windows 10 технология будет работать менее эффективно. Пока подробностей на этот счет нет.\n«Мы находимся в начале новой эры развития ПК, которая наступила с выходом Windows 11. Сочетание Windows 11 и новой технологии Intel Thread Director покажет пользователям, каких высот может достигать производительность ПК с новыми процессорами семейства Intel Core 12-го поколения».\nПанос Панай,\n исполнительный вице-президент и главный директор по продуктам Microsoft\nТретья ключевая особенность Core 12-го поколения — поддержка стандарта DDR5 (до 4800 MT/с) и интерфейса PCI Express 5.0 (до 16 линий).\nСреди других ключевых особенностей Alder Lake-S — до 30 МБ кэш-памяти Smart Cache (L3) и 14 МБ кэша L2 для увеличения объема памяти и снижения задержек, встроенный адаптер Intel Killer Wi-Fi 6E, поддержка Thunderbolt 4 и улучшенные возможности разгона. Фирменная утилита Intel Extreme Tuning Utility (XTU) 7.5 обеспечит поддержку разгона в один клик с помощью Intel Speed Optimizer для процессоров 12-го поколения с разблокированным множителем.\n \nВ дополнение, Intel также предлагает Extreme Memory Profile (XMP) версии 3.0 с поддержкой памяти DDR5. Она обеспечивает дополнительные возможности, включая новые перезаписываемые пользовательские профили и гибкую настройку для разгона памяти.\nКак и ожидалось, стартовая линейка Core 12-го поколения представлена шестью моделями — в нее вошли 10-, 12- и 16-ядерные «камни» в рамках серий К (с разблокированным на повышение множителем) и KF (с деактивированным видеоядром).\nВозглавляет новую линейку «лучший в мире игровой процессор» Core i9-12900K — 16 процессорных ядер (8P + 8E), 24 потока и встроенная графика UHD Graphics 770 с архитектурой Xe. Базовая тактовая частота P-ядер — 3,2 ГГц, а E-ядер — 2,4 ГГц. В режиме Thermal Velocity Boost 3.0 он сможет разгоняться до 5,2 ГГц с одним-двумя самыми производительными ядрами при достаточно эффективной СО. Базовая мощность составляет 125 Вт, а максимальная — 241 Вт.  Этот CPU корпорация Intel оценила в $589 (в оптовых партиях по 1000 штук) — на $50 дороже предыдущего флагмана Core i9-11900K (8 ядер/16 потоков, 3,5/5,3 ГГц) из семейства Rocket Lake-S. Вариант с деактивированным iGPU оценивается в $564. С полными техническими характеристиками всех процессоров Intel Core 12-го поколения и ценами можно ознакомиться ниже.\n\nВ общей сложности Intel планирует вывести на рынок 60 процессоров в рамках серии Core 12-го поколения, которые станут основой более 500 моделей ПК, включая настольные решения для энтузиастов.\n\nAlder Lake получили новое конструктивное исполнение LGA1700 вместо LGA1200. Новые чипы характеризуются размерами 45х37,5 мм. Расстояние между монтажными отверстиями радиатора увеличилось с 75 до 78 мм, а между теплораспределительной крышкой процессора и опорной пластиной — уменьшилось на 1 мм. Чипы Alder Lake несовместимы с CPU-кулерами для LGA115x/LGA1200, но некоторые производители пообещали бесплатные крепежные наборы.\nВместе с процессорами Core 12-го поколения Intel представила новую линейку чипсетов 600-й серии. \n\nЕе открывает флагманский набор системой логики Z690, который поддерживает до 28 линий PCIe (вместе с линиями PCIe Gen 4.0), интегрированный интерфейс USB 3.2 Gen 2×2 с удвоенной пропускной способностью, а также последовательную шину DMI (Direct Media Interface) поколения 4.0 с увеличенной скоростью обмена данными между процессором и чипсетом для быстрого доступа к периферийным и сетевым устройствам.\nВпервые в чипсетах для настольных ПК Intel внедрила функцию Intel Volume Management Device (VMD), которая позволяет напрямую контролировать и обслуживать накопители NVMe по шине PCIe без необходимости использования дополнительных RAID или других аппаратных контроллеров.\n\nIntel, без лишней скромности, называет Core i9-12900K «лучшим в мире игровым процессором», и приводит в подтверждение результаты собственных игровых бенчмарков. Тестовая платформа включала видеокарту NVIDIA GeForce RTX 3090, а также 64 ГБ оперативной памяти DDR5-4400 МГц. Тесты проводились в разрешении Full HD при высоких настройках графики. Ниже в галерее приведены слайды с официальными результатами тестов производительности  Core i9-12900K в сравнении с флагманом прошлого поколения Core i9-11900K и конкурирующим Ryzen 9 5950X. В них Core i9-12900K уверенно обходит 16-ядерный AMD Ryzen 9 5950X в семи из девяти протестированных игр.\nПоказательно, что замеры проводились на Windows 11 до устранения проблем с производительностью CPU Ryzen. Кроме того, Intel известна своими «справедливыми методиками тестирования» (1 и 2), поэтому для окончательных выводов лучше подождать полноценных независимых тестов.\nВсе шесть процессоров уже доступны для предварительного заказа и поступят в свободную продажу 4 ноября. Цены колеблются в диапазоне от $264 до $589. До конца года Intel планирует поставить «сотни тысяч»  процессоров Intel Core с индексом “K” для настольных систем  в 30 стран мира, а к концу марта 2022 года объем поставок таких процессоров, как ожидает производитель, превысит 2 миллиона экземпляров. \n\nВ начале 2022 года также ожидается расширение ассортимента доступных решений для настольных, мобильных и корпоративных систем за счет поставок 28 моделей процессоров Intel Core 12-го поколения OEM-партнерам. \nМатеринские платы на чипсете Z690 с процессорным разъемом LGA1200 будут анонсированы в ближайшее время.\nОжидается, что на смену Alder Lake-S во второй половине 2022 года придут чипы Raptor Lake-S — минорное обновление архитектуры с игровыми оптимизациями и наращиванием количества физических ядер до 24 единиц. После Raptor Lake-S ожидаются чипы Meteor Lake (Core 14-го поколения) на техпроцессе Intel 4 (бывший 7 нм) и вторым поколением технологии упаковки Foveros, которая позволит объединять три кристалла (CPU c x86-ядрами, GPU и интегрированный северный мост).",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_6_color_bkg_3000pixels.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-5-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-10-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-11-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-12-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-13-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-14-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-15-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-12th-gen-core-3.jpg.rendition.intel_.web_.1648.927.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-49-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-50-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-51-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-38-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-39-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-40-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-41-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-42-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-43-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-44-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-45-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-46-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-47-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-48-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-alder-lake-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/uczuczu-6.png",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-6-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-alder-lake-5-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/3232-3.png",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-4-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-34-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-35-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-18-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-19-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-20-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-24-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-25-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-26-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-28-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-30-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-31-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-32-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-33-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-7-scaled.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tKingston объявил о старте продаж оперативной памяти Kingston FURY Beast DDR5 (цены в Украине)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-1-450x300.jpg",
        "slug": "kingston-obyavil-o-starte-prodazh-operativnoj-pamyati-kingston-fury-beast-ddr5-czeny-v-ukraine",
        "category_slug": "news",
        "short_description": "Компания Kingston Technology Inc. и ее специализированное подразделение Kingston FURY объявили о старте продаж оперативной памяти Kingston FURY Beast DDR5. Представленные одновременно с чипсетом Intel Z690 и процессорами Intel Core XII-го поколения, модули Kingston FURY стали фактически первой платформой, созданной с применением нового стандарта памяти и обеспечившей пользователям доступ к более высокому уровню производительности и целостности данных DDR5.",
        "content": "Память Kingston FURY Beast DDR5 отличается высокой скоростью, функцией Plug N Play, а также увеличенными с 16 до 32 количеством банков и с 8 до 16 — длиной пакета. Помимо этого новинка предлагает пользователям целый арсенал расширенных функций: ECC на кристалле (ODECC) — для повышения стабильности работы DRAM на экстремальных скоростях; два 32-битных подканала — для повышения эффективности; интегрированная в модуль схема управления питанием (PMIC) — для обеспечения контроля и подстройки напряжений непосредственно на модуле памяти.\nМодули оперативной памяти Kingston FURY Beast DDR5 прошли сертификацию Intel XMP 3.0-Ready и Certified, что гарантирует простой, стабильный и сертифицированный разгон. Новая функциональность DRAM Kingston FURY позволяет сделать настройку памяти еще более удобной, благодаря двум встроенным профилям для записи пользовательских настроек частоты и таймингов.\n«Все устройства линейки Kingston FURY Beast DDR5 были протестированы и одобрены ведущими мировыми производителями материнских плат, такими как MSI, ASUS, ASRock и Gigabyte, и оптимизированы для применения как в геймерских ПК, так и в системах компьютерных энтузиастов» — отметила бизнес-менеджер DRAM Kingston Кристи Эрнт.\nПамять линейки Kingston FURY Beast DDR5 доступна с рабочими частотами 4800 и 5200 МГц DDR: как в виде одиночных модулей 16 ГБ, так и в составе комплектов из двух устройств суммарной емкостью 32 ГБ, и обеспечена пожизненной гарантией и технической поддержкой производителя.\nДата старта продаж Kingston FURY Beast DDR5 в Украине — 4 ноября 2021 года.\nОриентировочная розничная цена в Украине: \nИсточник: Kingston FURY",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-3-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-2-770x578.jpg"
        ]
    },
    {
        "category": "Статьи",
        "title": "\n\t\t\t\tПервый взгляд на Xiaomi MIX 4 с подэкранной камерой\n\t\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/dsc02227-450x300.jpg",
        "slug": "pervyj-vzglyad-na-xiaomi-mix-4",
        "category_slug": "articles",
        "short_description": "В этом году Xiaomi вернулась к своей серии экспериментальных смартфонов, которые всегда выделялись необычным дизайном и решениями. Компания никогда не использовала в этой серии вырезы или отверстия под фронтальную камеру в экране, стараясь при этом уменьшить рамки вокруг него. В самом первом MIX ради этого использовали пьезодинамическую технологию передачи звука для разговорного динамика, в MIX 3 специальный механизм слайдера. А вот в MIX 4, который был представлен в августе, инженеры Xiaomi разработали подэкранную селфи-камеру. К сожалению, сама модель не будет продаваться в Украине, и попала ко мне без глобальной прошивки, поэтому я решил написать о ней в формате первого взгляда.",
        "content": "Оглавление\nТрадиционно для серии MIX аппарат поставляется в довольно крупной коробке, внутри которой пользователя ждет хорошая по современным меркам комплектация.\n\nОна включает блок питания на 120 Вт, кабель с USB Type-A на Type-C, переходник на 3,5 мм разъем для наушников, а также прозрачный силиконовый чехол.\nВнешний вид Xiaomi MIX 4 выделяет модель на фоне похожих моноблочных смартфонов. Уже после первого включения замечаешь фронтальную панель без вырезов под селфи-камеру. Я еще к ней вернусь, но только отмечу, что ее вообще не видно, и это большое достижение разработчиков Xiaomi.\n\nТыльная сторона смартфона выполнена из керамики, в моей версии она была пастельного цвета с голубым оттенком, который в зависимости от освещения переходил в серый.\n\nКерамика тактильно очень приятный материал, но в MIX 4 она с глянцевым покрытием, поэтому комплектный чехол пришелся очень кстати.\n\nКроме цвета корпуса, который сразу притягивает к себе внимание, на тыльной стороне смартфона также находится довольно крупный блок камер. Он заметно выступает из крышки, но все-таки по размерам меньше, чем в другом флагмане Xiaomi – Mi 11 Ultra. Поэтому я бы даже сказал, что в MIX 4 блок камер сильно аккуратнее.\n\nВ целом аппарат хорошо лежит в руке благодаря скругленным граням, он довольно увесистый (225 граммов), но не очень крупный (162,6 x 75,4 x 8 мм). Дизайн тоже понравился, причем как визуально, так и по ощущениям во время использования. Приятно, что компания в этой модели вернулась к диагонали дисплея 6,67 дюймов, что позволило сделать корпус компактнее, чем у того же Mi 11 Ultra, и даже нового Xiaomi 11T Pro с такой же диагональю.\n\nКорпус смартфона получил защиту от пыли и влаги по стандарту IP53, что на сегодняшний день не совсем вписывается в концепцию топового устройства. Но MIX 4 в этом плане стоит над модельным рядом компании, поэтому, видимо, она решила не создавать дополнительную конкуренцию своим же флагманам.\nКомпания использовала подэкранный оптический сканер отпечатков пальцев, который работает на основе фотоэлемента и требует яркой подсветки пальца, что реализовано за счет дисплея. Срабатывает сканер быстро и точно, но только если на пальце нет воды или грязи, которые могут искажать отпечаток.\nСмартфон оснащается AMOLED экраном с диагональю 6,67 дюйма, разрешением 2400х1080 точек, соотношением сторон 20:9, поддержкой частоты обновления 120 Гц и HDR 10+. Дисплей прикрывает защитное стекло Corning Gorilla Glass Victus.\n\nКачество картинки экрана находится на высоком уровне, в настройках можно менять цветопередачу от более сочной до натуральной, матрица обеспечивает отличные углы обзора.\nСамое интересное в новинке – это новая 20-мегапиксельная селфи-камера, которая скрывается за массивом пикселей, и ее не видно, когда на экране есть изображение. Свою разработку в Xiaomiназывают CUP (Camera Under Panel) и по заявлениям компании на ее создание ушло 5 лет, 60 патентов и $77 млн инвестиций. Причем это уже третье поколение технологии.\n\nВ области селфи-камеры плотность пикселей экрана составляет 400 на дюйм, что позволяет полностью скрыть ее. Для этого разработчики использовали схему расположения Micro-diamond Pixel, при которой красные и синие пиксели дополнены зелеными в форме алмазов.\nВ MIX 4 также увеличена область отключения пикселов вокруг объектива селфи-камеры, что позволяет ей захватывать больше света. Кроме этого, использование прозрачных субпикселей минимизирует дифракцию света.\nНа практике, как я уже и писал, все это выливается в то, что селфи-камеру не видно при активном экране, она появляется во время съемки при отключении пикселов, а также ее очертания можно рассмотреть при ярком солнечном свете. Но в целом реализация впечатляет.\nКачество снимков подэкранной камеры уступает обычным в плане четкости изображения и цветопередачи, но уже сильно лучше, чем было в прошлых поколениях таких модулей.\nСмартфон построен на основе платформы Qualcomm с 5-нанометровым процессором Snapdragon888+. Этот чип включает 8 ядер Kryo 680, но работают они на разной частоте: 1 х 2,99 ГГц, 3 х 2,42 ГГц и 4 х 1,8 ГГц. За обработку графики отвечает производительный ускоритель Adreno 660.\nВ тестовой версии смартфона также было установлено 12 ГБ оперативной и 256 ГБ быстрой встроенной памяти UFS 3.1 без возможности расширения. У модели есть и другие конфигурации, включая версии на 8/128 и 12/512 ГБ.\nК сожалению, в тестовом MIX 4 использовалась прошивка для китайского рынка, поэтому привычный набор тестов прогнать не получилось, но отмечу, что работает аппарат быстро. То есть так, как и ожидаешь от смартфона на топовом процессоре.\nИз других особенностей платформы отмечу поддержку нового стандарта Wi-Fi 6e, Bluetooth 5.2 с aptxHD, NFC, UWB и даже инфракрасный порт. Модули позиционирования в этой модели представлены A-GPS, GLONASS, GALILEO, BDS, QZSS и NavIC.\n\nКомпания использовала в смартфоне три основные камеры:\nНабор камер MIX 4 отличается как от топового Mi 11 Ultra, так и от нового массового флагмана Xiaomi11T Pro, но он довольно интересный.\nОсновная 108-мегапиксельная камера объединяет пиксели в ячейки по 4, чтобы захватывать больше света, и делает, как для смартфона, дневные снимки с правильным определением баланса белого и широким динамическим диапазоном.\nНочью диафрагма f/1.95 пропускает меньше света, но в целом за счет матрицы, крупных пикселей и постобработки, выходят снимки с хорошей детализацией.\nНесмотря на не самое высокое разрешение телефото камеры, при 5х оптическом приближении она делает снимки с хорошей резкостью.\nНо если включить цифровой зум до 10х, то детализация начинает падать и на 50х видно лишь очертания объектов.\nНочью телефото модуль в большей степени полагается на постобработку, хотя оптическая стабилизация тоже выручает, и, если снимать хорошо освещенные объекты, то можно получить вполне неплохие кадры.\n«Сверхширик» в MIX 4 позволяет захватывать больше сцены, но проигрывает основной камере по динамическому диапазону и цветопередаче, хотя и обеспечивает неплохой уровень деталей.\nНочью данная камера полностью полагается на постобработку и более чувствительна к движению рук из-за отсутствия оптической стабилизации. Фото получаются более смазанными в деталях, но в целом, иногда получаются приятные кадры.\nВ целом набор камер в Xiaomi MIX 4 обеспечивает довольно широкие возможности для съемки, но при этом он и не особо выделяется на фоне Mi 11 Ultra, в котором «сверхширик» и «телевик» с более высоким разрешением.\nСмартфон получил два внешних динамика, один на нижней грани, а второй совмещен с разговорным, с настройкой звука от Harman Kardon. Звучит аппарат действительно громко и даже объемно.\n\n3,5 мм разъема для наушников в MIX 4 нет, но комплектный переходник, как говорится «из коробки», позволяет подключать проводные модели. Что удобно, так как в смартфоне заявлена поддержка Hi-Res Audio.\nБеспроводные наушники можно подключать через Bluetooth 5.2 с поддержкой кодека aptx HD.\nВ аппарате используется аккумулятор на 4500 мАч. К сожалению, прошивка для родного китайского рынка не позволила в полной мере замерять автономность, но аппарат с яркостью 200 кд/м2 продержался 12 часов при воспроизведении видео через браузер. Так что можно рассчитывать на день автономной работы, если сильно не нагружать аппарат играми или постоянной съемкой камерами фото и видео.\n\nЗарядка у MIX 4 очень быстрая, смартфон поддерживает блоки питания на 120 Вт и беспроводную зарядку до 50 Вт. В первом случае от 0 до 100% он заряжается за 21 минуту или за 15 минут, если включить Boost Mode. Во втором за 45 минут, но при активации того же режима ускоренной зарядки это время можно сократить до 28 минут.\nДаже после непродолжительного знакомства, Xiaomi MIX 4 оставляет приятные впечатления. Модель впервые использует новую технологию подэкранной камеры, что позволяет полностью скрыть ее под дисплеем, имеет приятный дизайн и хороший набор характеристик. Даже жалко, что смартфон официально не попадет в Украину, впрочем, он явно окажет свое влияние на следующее поколение флагманов Xiaomi. Поэтому осмелюсь предположить, что подобный дизайн без вырезов для селфи-камеры станет более массовым в 2022 году. Если судить по MIX 4, то технология уже готова.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02227-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02224.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02260.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02262.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02257.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02237.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02250.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02232.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02229.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8.10-mix-4-translation.010-770x433.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/8.10-mix-4-translation.013-770x433.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/8.10-mix-4-translation.015-770x433.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_164830-770x576.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_164841-770x576.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02239.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124919-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115728-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124843-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121103-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121136-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121042-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200426-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200401-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200413-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200605-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124925-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121054-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121100-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124859-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115732-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115735-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115741-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115815-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200527-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200534-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200632-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124849-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121133-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124922-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121113-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200651-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200504-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200546-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200553-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02248.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02255.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСмартфоны Honor 50 добрались до глобального рынка — с сервисами Google по цене от €529\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/honor_50_all_compressed.0-450x300.jpg",
        "slug": "smartfony-honor-50-dobralis-do-globalnogo-rynka-s-servisami-google-po-czene-ot-e529",
        "category_slug": "news",
        "short_description": "Китайский бренд Honor официально представил линейку смартфонов Honor 50 для глобального рынка — это первые смартфоны бренда за два года, которые будут поставляться с сервисами Google.",
        "content": "Если помните, в конце 2020 года Huawei продала суббренд Honor, чтобы таким образом вывести его из-под санкций США — и компания снова начала выпускать смартфоны с чипами Snapdragon и сервисами Google. Смартфоны Honor 50 вышли в Китае еще в июне, но до глобального рынка добрались только сейчас.\nВ Европе рекомендованная цена базового Honor 50 в версии 6/128 ГБ составляет €529 (16 198 грн по курсу), з за €599 (18 345 грн) прелагается вариант 8/256 ГБ. Характеристики глобальной версии Honor 50 полностью повторяют китайский вариант — 6,57-дюймовый экран OLED с частотой обновления 120 Гц, Snapdragon 778G, основная квадрокамера с главным модулем на 108 Мп и фронтальная на 32 Мп, аккумулятор 4300 мА*ч с быстрой 66-Вт зарядкой (70% за 20 минут). На смартфон установлена Magic UI 4.2 на базе Android 11 с доступом к Google Play Store (и прочим сервисам Google) прямо из коробки. С полными техническими характеристиками Honor 50 можно ознакомиться из нашей июньского анонса.\nВместе с Honor 50 была анонсирована более доступная модель Honor 50 Lite, цена которой начинается от €299 (9 159 грн) за версию с 6 ГБ ОЗУ. Она оснащается 6,67-дюймовым экраном, основной камерой на 64 Мп и сохранила 66 Вт зарядку. Honor 50 Lite — вовсе не переименованная версия китайского Honor 50 SE, как можно подумать. Она основана на базе Huawei nova 8i, который сегодня был представлен в Украине.\nHonor 50 будет доступен в более чем 40 странах, но цен и сроков для украинского рынка пока нет. Напомним, летом Honor вернулся в Украину после двухлетнего отсутствия. В августе Honor также представила Magic 3 — свои первые флагманские смартфоны после отделения от Huawei. А в сентябре The Washington Post сообщало о намерении правительства США включить Honor в «черный» список.\nНад Honor нависла угроза включения в «черный» список министерства торговли США\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/honor_50_all_compressed.0-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tPixar представил тизер-трейлер мультфильма Lightyear / «Базз Рятівник», который расскажет предысторию персонажа из «Истории игрушек» [премьера 17 июня 2022 года]\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/buzz-lightyear-450x253.jpg",
        "slug": "pixar-predstavil-tizer-trejler-multfilma-lightyear-bazz-ryativnik-kotoryj-rasskazhet-predystoriyu-personazha-iz-istorii-igrushek-premera-17-iyunya-2022-goda",
        "category_slug": "blogs",
        "short_description": "Компании Walt Disney Pictures и Pixar Animation Studios представили первый тизер-трейлер нового мультфильма Lightyear / «Базз Рятівник», посвященного одноименному персонажу серии «История игрушек». При этом речь идет не о самой игрушке, а человеке-космонавте Баззе Лайтере (Buzz Lightyear), который стал ее прообразом.",
        "content": "\n\n\n\nОзвучил персонажа Крис Эванс, известный по картинам «Капитан Америка», «Ножи наголо», хотя игрушку Buzz Lightyear в четырех частях серии Toy Story / «История игрушек» озвучивал Тим Аллен. Продюсером проекта, который по сути является спин-оффом основной серии выступила Галин Зусман, а режиссером — Энгус Маклейн, который работает в Pixar с 1997 года (первым его проектом для студии стала легендарная Geri’s Game).\n\nПремьера мультфильма Lightyear / «Базз Рятівник» запланирована на 17 июня 2022 года.\nИсточник: Pixar",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/buzz-lightyear-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/lightyear-poster-770x1141.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Україні стартували попередні замовлення смартфона Huawei nova 8i вартістю 10999 грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-450x300.jpg",
        "slug": "v-ukrad197ni-startuvali-poperedni-zamovlennya-smartfona-huawei-nova-8i",
        "category_slug": "news",
        "short_description": "Компанія Huawei оголосила про початок попередніх замовлень на новий смартфон Huawei nova 8i, який відрізняється 64-мегапіксельною квадрокамерою та надшвидкою зарядкою потужністю 66 Вт, що працює на основі технології Huawei SuperCharge.",
        "content": "Розмір IPS-дисплея Huawei nova 8i становить 6,67 дюйма. Він займає 94,7% площі фронтальної панелі і має надвузькі рамки для комфортнішого огляду. Роздільна здатність екрана FHD+ становить 2376х1080 із ширшою кольоровою гамою.\nСмартфон отримав восьмиядерний процесор Qualcomm Snapdragon 662 (4×Cortex A73 2,0 ГГц + 4×Cortex A53 1,8 ГГц, Adreno 610), 6 ГБ оперативної пам’яті та 128 ГБ пам’яті для зберігання всіх фото та відео. Працює модель на операційній системі EMUI 11 на базі Android 10.\nЗа словами компанії заряду Huawei nova 8i вистачить на цілий день завдяки акумулятору на 4300 мАгод з інтелектуальними енергозаощаджувальними алгоритмами. Крім того, він має надшвидку зарядку Huawei SuperCharge на 66 Вт, що заряджає смартфон на 60% усього за 17 хвилин, а на 100% — за 38 хвилин.\nHuawei nova 8i оснащений системою камер, до якої входять 64-мегапіксельна основна камера, 8-мегапіксельна ультраширококутна камера з сенсором f/2.4, 2-мегапіксельна макрокамера та 2-мегапіксельний сенсор глибини. Основна камера Huawei nova 8i має сенсор f/1.9, завдяки якому кадри фіксуються з високою чіткістю. Надширококутна камера 120° дозволяє робити машстабні знімки у повному масштабі, а потужний сенсор глибини з підтримкою штучного інтелекту розмиє фон та робить яскравішим передній план.\nСеред інших переваг камер Huawei nova 8i — вбудований алгоритм зменшення шуму для нічних фотографій відмінної якості, 16-мегапіксельна селфі-камера та алгоритми покращення AI Beauty для зйомки портретів.\nНовий Huawei nova 8i має витончені грані корпусу, закруглені за 4D-технологією, а також NCVM-покриття, що створює ефект світлового відблиску з поєднанням кольору та тіні. В Україні Huawei nova 8i доступний у двох кольорах — місячно-срібному та зоряно-чорному.\n\nОформивши попереднє замовлення на Huawei nova 8i в Україні з 25 жовтня до 14 листопада, покупці отримають навушники Huawei FreeBuds 4i у подарунок. Рекомендована ціна смартфона Huawei nova 8i — 10,999 грн.\nДжерело: Huawei ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-2-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-4-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-5-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-1-770x447.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Жовтий» COVID-сертифікат відтепер можна завантажити на сайті Дія — у форматі PDF\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/212-1-2-450x300.jpg",
        "slug": "zhovtij-covid-sertifikat-vidteper-mozhna-zavantazhiti-na-sajti-diya",
        "category_slug": "news",
        "short_description": "На сайті Дія з’явилась можливість згенерувати та завантажити у форматі PDF внутрішній «жовтий» COVID-сертифікат, який свідчить про щеплення першою дозою вакцини проти коронавірусу. Його можна видрукувати на папері або просто зберегти файл на мобільному пристрої та демонструвати QR-код з екрана.",
        "content": "Розподіл внутрішніх COVID-сертифікатів на «жовті» та «зелені» було затверджено постановою Кабміну на початку вересня. «Жовтий» сертифікат можна отримати наступного дня після першої дози вакцинації дводозною вакциною; він діє 120 днів та гарантує відповідні преференції в «жовтій» зоні карантину. З 24 вересня «жовті» сертифікати з’явились у застосунку «Дія» на iOS, а 7 жовтня вони стали доступні також на Android.\nЩоб отримати «жовтий» COVID-сертифікат на сайті «Дія» потрібно виконати наступний алгоритм дій:\nТаким чином, алгоритм дій аналогічний отриманню міжнародному сертифікату про щеплення двома дозами, який з кінця вересня можна завантажити на сайті Дія.\nМіжнародний COVID-сертифікат тепер можна згенерувати й на сайті Дія [Відеоінструкція]\n\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного. Сьогодні Мінцифра та Кіберполіція повідомили про затримання розробника фейкової копії застосунку Дія, яка дозволяла створювати підроблені документи. Наразі встановлюються особи, які придбали та використовували фейк, зазначають у Мінцифрі.\nКіберполіція викрила розробника фейкового застосунку Дія — йому загрожує до шести років ув’язнення\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/212-1-2-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКвартальная выручка Google превысила $65 млрд — это новый абсолютный рекорд. Чистая прибыль достигла $18,9 млрд (и это тоже рекорд)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/acastro_180130_1777_0002.0-450x300.jpg",
        "slug": "kvartalnaya-vyruchka-google-prevysila-65-mlrd-eto-novyj-absolyutnyj-rekord-chistaya-pribyl-dostigla-189-i-eto-tozhe-rekord",
        "category_slug": "news",
        "short_description": "26 октября одновременно с AMD и другими IT-компаниями свой финансовый отчет опубликовал Alphabet (материнский холдинг Google). В третьем квартале Google зафиксировала новый абсолютный рекорд выручки, а также обновила рекорд по чистой прибыли — 5-й квартал подряд.",
        "content": "Google’s revenue in Q3\n2021: $65.1 billion2020: $46.2 billion2019: $40.5 billion2018: $33.7 billion2017: $27.8 billion2016: $22.5 billion2015: $18.7 billion2014: $16.5 billion2013: $13.8 billion2012: $13.3 billion2011: $9.7 billion2010: $7.3 billion2009: $5.9 billion\n— Jon Erlichman (@JonErlichman) October 26, 2021\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/acastro_180130_1777_0002.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tHuawei представила технологию SingleBAND для развития многополосной конвергенции в эпоху 5G\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/singleband--450x300.jpg",
        "slug": "huawei-predstavila-tehnologiyu-singleband-dlya-razvitiya-mnogopolosnoj-konvergenczii",
        "category_slug": "news",
        "short_description": "На Международном форуме мобильного широкополосного доступа (MBBF 2021) компания Huawei представила решение SingleBAND, которое создано для помощи операторам в объединении нескольких диапазонов в единую сеть в эпоху 5G. Технология охватывает гибкую полнодиапазонную развязку и многолучевую трехмерную координацию, а также обеспечивает интеллектуальную функциональность базовых станций. Это позволит сетям максимально использовать спектр, одновременно обеспечивая оптимальную производительность и создавая 5Gigaverse — гигавселенную пятого поколения.",
        "content": "Использование 5G сопровождается применением большего количества диапазонов по сравнению с 4G — это обостряет различия полос пропускания и характеристик покрытия диапазонов TDD и FDD. Многополосная конвергенция в единую сеть будет действенно координировать ресурсы в различных диапазонах. Решение будет способствовать поддержке этих диапазонов, а также позволит довести до максимума их возможности и повысить спектральную эффективность, то есть сети будут обеспечивать оптимальную производительность с заданной величиной спектра, максимизируя его ценность.\nВ Huawei отметили, что развязка восходящего и нисходящего каналов — настоящий прорыв для отрасли многополосных технологий 5G. Это позволит операторам полностью использовать имеющийся спектр ниже 3 ГГц для передачи данных 5G NR, совершенствовать покрытие диапазона TDD для восходящих и нисходящих каналов связи и увеличивать скорость передачи данных на границе сот (cell-edge data).\n\nВ частности, Huawei модернизирует технологию развязки восходящего и нисходящего каналов для обеспечения технологии Super Uplink. Решение делает возможным временное и частотное мультиплексирование восходящего C-диапазона и ресурсов ниже 3 ГГц, чтобы повысить производительность восходящих линий связи и улучшить их качество внутри помещений в 5-6 раз. Используя полосу пропускания SUL 100 МГц, один пользователь будет получать скорость восходящего канала до 1,1 Гбит/с. Такой высокий уровень производительности будет соответствовать требованиям восходящего канала для многокамерных прямых трансляций в разрешении HD 4K, промышленных приложений с технологией машинного зрения и т.д. Гибкая полнодиапазонная развязка позволит мобильным сетям оптимально выбирать и сочетать диапазоны восходящих линий связи ниже 3 ГГц для конкретных пользователей, усовершенствовав общий пользовательский опыт на 30%.\nТакже чрезвычайно важна для работы 5G многоантенная технология, которая сделала возможной реализацию подключения большого количества пользователей в одном диапазоне в мобильных сетях. Полнополосное многолучевое скоординированное трехмерное планирование — новое направление инноваций. Оно сделает координацию между различными диапазонами эффективной и поможет оптимизировать распределение пользователей в зависимости от нагрузки луча, препятствий, спектральной эффективности и возможностей устройства. В результате сети будут работать с оптимальной эффективностью, обеспечивая при этом дополнительные 25% емкости.\nИнтеллектуальные возможности базовых станций также будут помогать прогнозировать мощность сигнала, спектральную эффективность и лучи, используя радиоинтерфейсы с целью улучшения многополосной производительности в мобильных сетях. Новые интеллектуальные возможности, среди которых быстрая агрегация опорных частот (CA), интеллектуальный выбор опорной частоты, интеллектуальный выбор привязки и интеллектуальный выбор комбинации опорных NSA EN-DC, на 20% оптимизируют пользовательский опыт в многодиапазонных сетях, не увеличивая спектр и аппаратные ресурсы.\nИсточник: Huawei ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/singleband--450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/super-uplink-770x436.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAMD отчиталась о росте квартальной выручки на 54% — до рекордных $4,3 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/amd-radeon-pro-_1-2060x1159-1-450x300.png",
        "slug": "amd-otchitalas-o-roste-kvartalnoj-vyruchki-54-do-rekordnyh-43-mlrd",
        "category_slug": "news",
        "short_description": "Финансовым отчетом вместе с остальными поделилась и AMD — выручка компании за квартал увеличилась на 54% по сравнению с прошлым годом и достигла $4,3 млрд, что является новым рекордом для команды Лизы Су.",
        "content": "Чистая прибыль AMD в третьем квартале 2021 года «подскочила» до $923 млн по сравнению с $390 млн год назад и $710 млн во втором квартале.\nНаиболее доходным по-прежнему остается подразделение Computing and Graphics. За год продажи потребительских CPU и GPU выросли на 44% — до $2,4 млрд. Компания связывает такой результат с высокими продажами Ryzen, Radeon и профессиональных ускорителей AMD Instinct. О влиянии криптовалют в отчете не упоминается, но можно вспомнить, что в сентябре финансовый директор AMD назвал «незначительным» влияние майнеров на продажи видеокарт, после чего Лиза Су на Code Conference заявила, что майнинг криптовалют — это «небольшая и нестабильная часть бизнеса».\n\nВыручка от продаж полузаказных чипов, корпоративных и встраиваемых решений (подразделение Enterprise, Embedded and Semi-Custom) увеличилась на 69% — до $1,92 млрд. Это главным образом обусловлено высоким спросом на серверные чипы EPYC, а также продажами консолей PlayStation 5 и Xbox Series X|S, которые построены на базе полузаказных чипов AMD.\nПо состоянию на конец квартала у AMD было $3,6 млрд в виде денежных средств и их эквивалентов против $1,7 млрд год назад.\nВ заключительном квартале 2021 года AMD рассчитывает на доход в размере $4,5 млрд ± $100 млн при валовой марже 49,5%. Одновременно AMD повысила прогноз по выручке на весь 2021-й — теперь в компании рассчитывают, что она увеличится не на 60%, а на 65% по сравнению с результатом 2020-го (9,8 миллиарда долларов).\nСделку с разработчиком серверных чипов Xilinx по-прежнему планируется закрыть до конца 2021 года.\nНесколькими днями финансовый отчет за третий квартал опубликовала Intel — несмотря на рост всех основных финпоказателей акции компании после выхода рухнули на 12% (до самого низкого значения с декабря), а рыночная капитализация сократилась на $26 млрд. К слову, акции Intel, которая сегодня анонсирует многострадальные настольные процессоры Intel Core 12-го поколения (Alder Lake-S), продолжают дешеветь, тогда как котировки AMD, напротив, растут.\n8 ноября пройдет следующая крупная презентация AMD, где ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250.\nСледующая онлайн-презентация AMD пройдет 8 ноября — на ней ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/amd-radeon-pro-_1-2060x1159-1-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/10/1-17-770x430.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/g28xefx776wav2g4-770x430.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/5ckwagzjwipbhggg-770x431.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/c0tmqcp1iewvkcby-770x432.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/infographic__original.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tTelegram начал тестировать рекламу — вскоре она появится в публичных каналах с более чем 1000 подписчиков\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/telegram-app-450x275.png",
        "slug": "telegram-nachal-testirovat-reklamu-vskore-ona-poyavitsya-v-publichnyh-kanalah-s-bolee-chem-1000-podpischikov",
        "category_slug": "news",
        "short_description": "Запуск рекламной платформы Telegram анонсировал основатель Павел Дуров в своем канале в мессенджере, заверив, что большинство пользователей «едва ли заметят изменения» благодаря подходу к показу рекламных сообщений.",
        "content": "Первоначально о запуске собственной рекламой платформы Telegram объявил еще в конце 2020 года. И вот сейчас состоялся ее запуск. Пока платформа работает в тестовом режиме. В Telegram обещают начать делиться доходами от рекламы с владельцами каналов, когда покроет свои основные расходы.\nРеклама будет отображаться внизу ленты канала с пометкой «Спонсируемые сообщения». Она будет проходить обязательную модерацию — правилами платформы запрещены кликбейт и нереалистичные обещания, шокирующий или сексуальный контент, отсылки к личности и любым предпочтениям, азартные игры, агитация и политическая реклама, наркотики, табак и алкоголь, оружие, спам и многое другое.\n\nОснователь Telegram назвал три ключевых принципа, которые обеспечат незаметность рекламы на платформе:\n«В каналах Telegram сейчас встречается реклама, которую публикуют сами владельцы Telegram-каналов в виде обычных сообщений. Официальные рекламные сообщения, которые внедряет Telegram, будут намного более комфортными для пользователей. Доход от таких рекламных объявлений позволит Telegram дальше предоставлять пользователям бесплатный и неограниченный сервис».\nПавел Дуров\nоснователь Telegram\nТелеграм-канал «Код Дурова» также показал кабинет платформы Telegram и рассказал, что стоимость рекламы за тысячу показов составляет 2 евро, а минимальный рекламный бюджет для запуска — €2 млн.\nTelegram был запущен Павлом Дуровым в 2013 году — это один из самых популярных мессенджеров в Украине. В августе мессенджер перешагнул отметку в миллиард загрузок, а в апреле сообщалось, что Telegram планирует выйти на биржу до конца 2023 года и рассчитывает на оценку в 30-50 миллиардов долларов.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/telegram-app-450x275.png",
            "https://itc.ua/wp-content/uploads/2021/10/ezgif.com-gif-maker-1.gif",
            "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-26_19-03-25.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tБолее чем за месяц «серийного производства» компания Rivian собрала всего 56 электропикапов Rivian R1T (это 1,5 экземпляра в день)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/r1t-rivian-blue-1-450x300.jpg",
        "slug": "bolee-chem-za-mesyacz-serijnogo-proizvodstva-kompaniya-rivian-sobrala-vsego-56-elektropikapov-rivian-r1t-eto-15-ekzemplyara-v-den",
        "category_slug": "news",
        "short_description": "Американский стартап Rivian, которому прочат большое будущее, пока борется скорее с детскими болезнями. Ведь согласно официальному документу, который находится в открытом доступе, в период с 14 сентября по 22 октября текущего года (39 дней) компания собрала всего 56 электропикапов Rivian R1T, из которых заказчикам доставила 42 экземпляра.",
        "content": "Компания рассказала, что за первый календарный месяц производства (с 14 по 30 сентября) с конвейера сошли 12 электропикапов, из которых заказчикам доставили 11 штук. Это значит, что скорость производства составляла 0,7 электромобилей в день, то есть на каждый новый электропикап уходило более суток работы.\nВ период с 1 по 22 октября темпы сборки несколько выросли и компания смогла собрать еще 44 электропикапа за 22 дня, то есть по два электропикапа в день. Средняя скорость за весь озвученный период составила 1,4 экземпляра в день.\n\nПонятно, что в данный момент компания проходит период наладки производственных линий и не может мгновенно выйти на высокий уровень производства. Тем не менее не можем не отметить, что по озвученным ранее данным, компания собрала порядка 48,000 предзаказов на электропикапы Rivian R1T и электрокроссоверы Rivian R1S. Вряд ли заказчики будут готовы ждать свои электромобили несколько лет, поэтому компании необходимо радикально ускорить процесс перехода к действительно серийному, а не штучному производству.\nТем более, что компания планирует начать производство сразу трех новых моделей уже в декабре текущего года — электропикапа Rivian R1S и двух моделей фургонов доставки для Amazon — 500 Van и 700 Van.\nAfter months of building pre-production vehicles, this morning our first customer vehicle drove off our production line in Normal! Our team’s collective efforts have made this moment possible. Can’t wait to get these into the hands of our customers! pic.twitter.com/8ZidwTaXRI\n— RJ Scaringe (@RJScaringe) September 14, 2021\n\nДля сравнения — в третьем квартале 2021 года Tesla установила новый рекорд продаж, отгрузив клиентам 241 300 электромобилей, и одновременно преодолела рубеж в два миллиона отгруженных электромобилей.\nИсточник: InsideEV’s",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/r1t-rivian-blue-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/2021-10-26_193305-770x99.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКиївська студія Starni Games вперше показала геймплей Strategic Mind: Spirit of Liberty — стратегії про радянсько-фінську війну\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/19201080_logo-450x300.png",
        "slug": "kid197vska-studiya-starni-games-vpershe-pokazala-gejmplej-strategic-mind-spirit-of-liberty-strategid197-pro-radyansko-finsku-vijnu",
        "category_slug": "news",
        "short_description": "Київська студія Starni Games випустила перший геймплейний трейлер покрокової стратегії Strategic Mind: Spirit of Liberty.",
        "content": "Strategic Mind: Spirit of Liberty — п’ятий проєкт серії Strategic Mind, присвячений боротьбі фінського народу з радянськими загарбниками. Гру анонсували на початку року.\n«Strategic Mind: Spirit of Liberty — покрокова стратегія в сеттінгу Другої світової війни. Гравцю доведеться взяти на себе роль командувача фінської армії, що бореться проти страшного ворога — Радянського Союзу. Фінів менше, і оснащені вони гірше, але цю війну вирішать не лише рушниці та артилерія, але і бойовий дух тих, хто знає, що бореться на своїй землі. Гравцю знадобляться всі його тактичні вміння, аби зберегти цей дух та врятувати Фінляндію».\nз офіційного опису гри\nПерший геймплейний трейлер демонструє основні механіки гри та ключові види юнітів, а також підкреслює найважливіші аспекти героїчної боротьби фінів проти Червоної армії.\n﻿\nОдночасно Starni Games відкрили сторінку гри в магазині Steam, де показали ключовий арт нового проєкту (ілюстрація до новини).\n\nРеліз Strategic Mind: Spirit of Liberty перенесли на третій квартал 2022 року. Спочатку гру планували випустити наприкінці 2021 року – на початку 2022 року. Гра вийде для ПК, і буде доступна в Steam.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/19201080_logo-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/10/15-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/17-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/highresscreenshot00060-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/highresscreenshot00061-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/highresscreenshot00063-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/simo-hayha-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.06-14.28-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.06-17.46-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.08-15.44_1-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-10.55-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-11.18-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-11.23_01-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-11.28-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-11.56-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-12.27-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-12.41-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-14.06-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/unreal-engine_2021.10.23-14.20_01-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/upgrade-units-1-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/victory-screen-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/10/uczu.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tCleanup.pictures – простой и бесплатный веб-инструмент для удаления нежелательных объектов с фотографий\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/01010-450x263.jpg",
        "slug": "cleanup-pictures-prostoj-i-besplatnyj-veb-instrument-dlya-udaleniya-nezhelatelnyh-obektov-s-fotografij",
        "category_slug": "news",
        "short_description": "Нередко возникают ситуации, когда на хорошей фотографии общее впечатление от снимка портит какой-либо нежелательный предмет (или персонаж). При желании (и наличии навыков) такой предмет можно убрать в программе Photoshop. Тем же пользователям, кто не хочет или не умеет работать с этой программой, приходит на помощь веб-сервис Cleanup.pictures.",
        "content": "Работа с Cleanup.pictures чрезвычайно проста. Достаточно загрузить фотографию через форму на сайте, а затем выделить с помощью кисти объект или человека на снимке, которых нужно удалить. Через несколько секунд сервис представит уже отредактированное изображение без выделенного объекта. При этом можно сравнить первоначальный и обработанный снимки. Если результат не понравился, действие по удалению объекта можно отменить. Пользователям также доступен инструмент изменения размера кисти.\n\nФактически, сервис Cleanup.pictures дублирует работу инструментов Photoshop, используя при этом алгоритмы искусственного интеллекта для сегментации объектов и заполнения фона. Сервис неплохо справляется с небольшими объектами на изображениях, не перегруженных деталями. Но если снимок слишком сложный, а лишний объект слишком большой, то качество редактирования ухудшается. В любом случае, для бесплатного сервиса – очень неплохо.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/01010-450x263.jpg",
            "https://cdn.vox-cdn.com/uploads/chorus_image/image/70041082/cleanup.pictures.0.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAMD випустила драйвер Radeon Adrenalin 21.10.3 — з оптимізаціями для Marvel’s Guardians of the Galaxy, Riders Republic, Age of Empires IV і Doom Eternal\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/yiftru8drvmjoax6-450x244.jpg",
        "slug": "amd-vipustila-drajver-radeon-adrenalin-21-10-3-z-optimizacziyami-dlya-marvels-guardians-of-the-galaxy-riders-republic-age-of-empires-iv-i-doom-eternal",
        "category_slug": "news",
        "short_description": "26 жовтня AMD випустила оновлення графічного драйвера Radeon Adrenalin версії 21.10.3. Ключові нововведення свіжого релізу — оптимізації для ігор Marvel’s Guardians of the Galaxy, Riders Republic, Age of Empires IV і Doom Eternal.",
        "content": "Геймери з відеокартами Radeon RX 6800 XT та Radeon RX 6900 XT можуть розраховувати на приріст продуктивності до 21% у грі Marvel’s Guardians of the Galaxy у 4K із налаштуваннями Ultra у порівнянні з попереднім драйвером 21.10.2. Водночас в Age of Empires IV на Radeon RX 6800 XT обіцяють приріст до 45% у 4K при максимальних налаштуваннях графіки.\nТакож свіжий реліз графічного драйвера містить низку виправлень та покращень стабільності, зокрема усуває проблеми з вильотами Battlefield V, яка спостерігалась на Radeon RX 6600 та інших моделях, та появою артефактів на деяких персонажах в Cyberpunk 2077 при включенні функції Radeon Boost на Radeon RX 6700 XT та інших відеокартах.\nЗ повним описом драйвера можна ознайомитись тут, а завантажити останню версію можна за цим посиланням.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/yiftru8drvmjoax6-450x244.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Україні стартували продажі ноутбука ASUS VivoBook 15 OLED вартістю від 17,7 тис. грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/asus-vivobook-15-oled-3-450x300.jpg",
        "slug": "v-ukrad197ni-startuvali-prodazhi-noutbuka-asus-vivobook-15-z-oled-ekranom-vartistyu-vid-18-tis-grn",
        "category_slug": "news",
        "short_description": "Компанія ASUS повідомила про початок продажу в Україні універсального 15,6-дюймового ноутбука ASUS VivoBook 15 OLED та зазначила, що він є першим ноутбуком з OLED-екраном у цій ціновій категорії, доступним у нашій країні (раніше бренд запустив продаж ноутбуків ASUS Vivobook Pro 14X/16X з OLED-екранами за ціною від 48 тис. грн).",
        "content": "OLED-дисплеї ASUS забезпечують 100% охоплення колірного простору DCI-P3, час відгуку 0,2 мс, відтворення глибоких темних відтінків, підтверджене сертифікацією VESA DisplayHDR 500 True Black, та точність кольору, підтверджену сертифікацією PANTONE Validated. Дисплеї цих ноутбуків також мають сертифікацію TÜV Rheinland, що гарантує знижений рівень шкідливого для зору синього світла та мінімізацію мерехтіння екрана.\nКрім того, ASUS VivoBook 15 OLED оснащений процесорами Intel Core 11-го покоління з технологією ASUS AIPT (ASUS Intelligent Performance Technology), яка забезпечує додатковий приріст продуктивності до 40%. Ноутбук обладнаний системою зберігання з підтримкою двох накопичувачів: високошвидкісного твердотільного накопичувача для швидкого запуску програм, а також жорсткого диска для зберігання великих обсягів інформації. Контролер Intel стандарту Wi-Fi 6 (802.11ax) забезпечує високу швидкість з’єднання бездротовою мережею.\nНоутбук ASUS VivoBook 15 OLED розрахований насамперед на молодих користувачів та відрізняється ефектним оформленням із дизайнерськими рішеннями, раніше доступними тільки в престижній серії VivoBook S. Нові ноутбуки можуть похвалися металевою кришкою в червонувато-золотистому (Hearty Gold), сріблястому (Transparent Silver) або чорному (Indie Black) відтінках. Тонка рамка дисплея NanoEdge дозволила вмістити великий екран у компактний корпус, що займає мінімум місця на столі та сумці. Маса VivoBook 15 OLED складає всього 1,8 кг.\n\nНоутбук ASUS VivoBook 15 OLED вже доступний в Україні за ціною від 17,777 грн (конфігурація з процесором Intel Core i3-1115G4, ОЗП 8 ГБ та SSD 256 ГБ).\nТехнічні характеристики ноутбука ASUS VivoBook 15 OLED (K513):\nIntel® Core™ i7-1165G7 (кеш 12 МБ, до 4,7 ГГц)\nIntel® Core™ i5-1135G7 (кеш 8 МБ, до 4,2 ГГц)\nIntel® Core™ i3-1115G4 (кеш 6 МБ, до 4,1 ГГц)\nIntel® UHD Graphics\nNVIDIA® GeForce® MX330\nNVIDIA® GeForce® MX350\nWi-Fi 6 (802.11ax) + Bluetooth 5.0\nWi-Fi 5 (802.11ac) + Bluetooth 4.1\n1 x USB 3.2 Gen 1 Type-C\n1 x USB 3.2 Gen 1 Type-A\n2 x USB 2.0\n1 x HDMI 1.4\n1 x 3,5-мм аудіороз’єм\n1 x кард-рідер microSD",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/asus-vivobook-15-oled-3-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/asus-vivobook-15-oled-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/asus-vivobook-15-oled-4-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/asus-vivobook-15-oled-1-770x355.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВладельцы консолей Xbox теперь могут запускать ПК-игры из Steam через сервис NVIDIA GeForce Now\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/xbox_series_s___xbox_series_s_2021_10_25_13_32_38.0-423x300.jpg",
        "slug": "vladelczy-konsolej-xbox-teper-mogut-zapuskat-pk-igry-iz-steam-cherez-servis-nvidia-geforce-now",
        "category_slug": "news",
        "short_description": "Компания NVIDIA открыла доступ к своему стриминговому сервису GeForce Now через браузер Microsoft Edge. Таким образом, владельцы Xbox смогут играть в игры для ПК из сервиса Steam на своих консолях.",
        "content": "Отметим, сервис GeForce Now предлагает доступ к более чем 1000 компьютерных игр. И благодаря новому шагу NVIDIA становится ближе мечта о запуске компьютерных игр на Xbox, так как теперь обеспечивается лёгкий доступ к потоковой передаче игрового процесса на консоль. Поскольку базовый сервис GeForce Now является бесплатным, пользователи могут транслировать популярные компьютерные игры, такие как Counter-Strike: Global Offensive, DOTA 2 и League of Legends, в разрешении 1080p в течение часовой сессии.\nYou can now play Steam PC games on an Xbox with Nvidia’s GeForce Now. Here's a quick look at how it all works. Details here: https://t.co/EMGX0HRxcT pic.twitter.com/G6YcloBubM\n— Tom Warren (@tomwarren) October 25, 2021\n\nЧто важно, браузер Edge на Xbox также поддерживает ввод с помощью мыши и клавиатуры. Благодаря этому пользователи даже смогут играть в некоторые игры, в которых нет поддержки геймпада.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/xbox_series_s___xbox_series_s_2021_10_25_13_32_38.0-423x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tGrammarly + Samsung. Клавіатура найбільшого виробника смартфонів отримає нативну підтримку інтелектуальних порад сервісу з українським корінням\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/grammarlysamsung_news-header-450x236.png",
        "slug": "grammarly-samsung-klaviatura-najbilshogo-virobnika-smartfoniv-otrimad194-nativnu-pidtrimku-intelektualnih-porad-servisu-z-ukrad197nskim-korinnyam",
        "category_slug": "news",
        "short_description": "Заснована українцями IT-компанія Grammarly, яка розробляє онлайн-сервіс на основі штучного інтелекту для допомоги у написанні текстів англійською мовою, анонсувала стратегічне партнерство з мобільним підрозділом Samsung.",
        "content": "Воно передбачає, що інтелектуальні поради Grammarly будуть нативно інтегровані до мобільної клавіатури Samsung без необхідності встановлення окремого застосунку. Вони будуть з’являтися у полі над клавіатурою, допомагаючи залишатися сфокусованим на процесі створення тексту і швидко застосовувати зміни.\n\nGrammarly для Samsung Mobile увійде до оновленої версії One UI 4.0, яку випустять у листопаді, і спочатку стане доступним для мобільних пристроїв Samsung серії S21. У наступні місяці перелік пристроїв буде розширюватися.\n\nУсі користувачі цих мобільних пристроїв матимуть доступ до базових порад безплатної версії Grammarly. Додатково користувачі зазначених вище мобільних пристроїв Samsung, які раніше не купували Premium-версію Grammarly, матимуть змогу отримати безплатний доступ до розширених порад Premium-версії сервісу на три місяці (безпосередньо з клавіатури Samsung). Після активації через клавіатуру вони зможуть протягом трьох місяців користуватися Premium-версією сервісу й в інших інтерфейсах Grammarly (вебредактор, додаток для десктопа та інші), використовуючи для логіну ту саму електронну адресу, що й на своєму мобільному пристрої Samsung. Поради платної версії Grammarly допомагають покращити не лише граматику та орфографію, але й чіткість, лаконічність, захопливість, тон тексту та інші його аспекти.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/grammarlysamsung_news-header-450x236.png",
            "https://itc.ua/wp-content/uploads/2021/10/samsung-keyboard-gmail-example.gif",
            "https://itc.ua/wp-content/uploads/2021/10/samsung_keyboard_slack_example.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра повідомила про заощаджені 25 млн грн на програмі «Ноутбук кожному вчителю»\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/noutbuk-kozhnomu-vchitelyu-450x186.jpg",
        "slug": "minczifra-povidomila-pro-zaoshhadzheni-25-mln-grn-na-programi-noutbuk-kozhnomu-vchitelyu",
        "category_slug": "news",
        "short_description": "Усього міністерство розраховує заощадити більше ніж 100 млн гривень завдяки контролю за цільовим використанням субвенції та додатково забезпечити понад 5 000 вчителів ноутбуками.",
        "content": "Мінцифра провела експертизу договорів на закупівлю ноутбуків за субвенцією у 5 областях — Дніпропетровській, Чернігівській, Кіровоградській, Житомирській, Полтавській та Печерського району Києва. У результаті заощаджено понад 24,7 млн грн. У Чернігівській області завдяки економії понад 800 тисяч грн вдалося забезпечити додатково 44 вчителі якісною технікою.  Наразі підписуються договори й скоро ноутбуки почнуть доставляти у школи. Усього техніку отримають понад 13 тисяч учителів у цих областях, зазначають у відомстві.\nПроєкт «Ноутбук кожному вчителю» анонсували у липні, його реалізують Мінцифра та МОН. З бюджету виділено 980 млн грн на придбання ноутбуків для вчителів, щоб зробити процес навчання більш сучасним і доступним. Усього в рамках мільярдної державної субвенції МОН розраховує закупити для вчителів понад 60 тис. ноутбуків за очікуваної вартості у 20 тис. грн за одиницю техніки.\nТакі ОДА, як Дніпропетровська та Житомирська, одними з перших оприлюднили закупівлі, завдяки чому там вже відбулись торги та було отримано всі необхідні погодження. Загалом, ОДА вже оголосили всі заплановані 38 тендерів:\nОкремо зазначається, що всі РДА Києва оголосили тендери (всього — 14), а за результатами одного тендеру РДА вже визначили переможця.\nУчителі отримуватимуть техніку одразу після того, як місцеві державні адміністрації проведуть закупівлі та підпишуть договори з постачальниками.\nРаніше Мінцифра створила спеціальний дашборд, щоб охочі могли зручно відстежувати розподіл коштів та хід реалізації проєкту на всіх його етапах. Також відомство перевіряє кожну закупівлю та у вересні повідомляло про запобігання розкраданню 300 млн грн державних коштів на закупівлі комп’ютерної техніки на програмі «Ноутбук кожному вчителю».\nСБУ, МОН та Мінцифри попередили корупційну аферу на 300 млн грн на програмі «Ноутбук кожному вчителю» [відео брифінгу]\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/noutbuk-kozhnomu-vchitelyu-450x186.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Україні стартували продажі гігабітного Wi-Fi роутера Mercusys MR30G за ціною 749 грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/mercusys-mr30g-450x300.jpg",
        "slug": "v-ukrad197ni-startuvali-prodazhi-gigabitnogo-wi-fi-routera-mercusys-mr30g",
        "category_slug": "news",
        "short_description": "Компанія Mercusys анонсувала продаж в Україні нового роутера Mercusys MR30G, який забезпечує швидкість з’єднання до 1200 Мбіт/c, підтримує технології Beamforming і MU-MIMO, а також відрізняється оригінальним дизайном.",
        "content": "Дизайнери нечасто експериментують з дизайном Wi-Fi роутерів, однак Mercusys MR30G став виключенням з правил — зовнішній вигляд цієї моделі нагадує злітаючий літак. Але головною рисою роутера стане висока швидкість – до 867 Мбіт/c на частоті 5 ГГц і до 300 Мбіт/с на частоті 2,4 ГГц. Технологія MU-MIMO дає можливість обмінюватись даними з кількома пристроями одночасно і значно збільшує пропускну здатність мережі.\nВ свою чергу технологія Beamforming допомагає виявити пристрої, які знаходяться далеко від маршрутизатора, і спрямовує в їх бік концентрований Wi-Fi сигнал. Ще одним фактором, який допоможе збільшити радіус Wi-Fi покриття, стануть чотири потужні зовнішні антени з коефіцієнтом підсилення 5 дБі. \nЯкщо потрібно забезпечити максимально високу швидкість мережі для ноутбука, ПК або ігрової консолі, такі пристрої можна підключити до роутера за допомогою Ethernet-кабелю та одного з двох вбудованих гігабітних LAN-портів. Mercusys MR30G легко налаштовується через веб-інтерфейс, який має всі необхідні налаштуванная, включно з батьківським контролем та гостьовою мережею.\n\nРекомендована роздрібна ціна роутера Mercusys MR30G в Україні становить 749 грн. \nДжерело: Mercusys ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/mercusys-mr30g-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/mercusys-mr30g-1-770x770.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/mercusys-mr30g-3-770x770.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/mercusys-mr30g-2-770x770.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКазахстанський Kaspi.kz домовляється про купівлю великого українського інтернет-магазину\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kaspi.kz_-450x300.jpg",
        "slug": "kazahstanskij-kaspi-kz-domovlyad194tsya-pro-kupivlyu-velikogo-ukrad197nskogo-internet-magazinu",
        "category_slug": "news",
        "short_description": "Казахстанський єдиноріг Kaspi.kz продовжує експансію в Східній Європі й вже готується до купівлі наступного українського активу, яким може стати великий гравець у сфері інтернет-комерції. Про факт переговорів між сторонами повідомив AIN.UA з посиланням на неназвані джерела.",
        "content": "Останнім часом Kaspi.kz активно розширює присутність на українському ринку — у жовтні казахстанська компанія повністю закрила угоду з купівлі української платіжної системи Portmone, а також домовилась про купівлю БТА Банк Україна. Тепер, за повідомленням AIN.UA, Kaspi.kz націлилась на український e-commerce, що виглядає цілком логічним, закономірним та обґрунтованим кроком (це один з основних напрямків бізнесу Kaspi.kz).\nПовідомляється, що Kaspi.kz домовляється про купівлю великого та іменитого українського бренду і наразі сторони ведуть перемовини. На якій стадії вони перебувають, яка ймовірність підписання угоди та якою буде її вартість — ніяких деталей поки немає. Найцікавіше, звісно, кого саме з відомих українських інтернет-магазинів хоче купити Kaspi.kz. І поки що ми можемо лише гадати, хто це. Як завжди в таких випадках, будь-якої миті переговори можуть зірватися, а угода — розвалитися.\nKaspi.kz — найбільша онлайн-платформа Казахстану у сфері платежів, фінансових технологій і маркетплейсів. Основним продуктом є застосунок Super App Kaspi, в якому об’єднані онлайн-торгівля, фінтех- та платіжні сервіси. Сервісом користується 10,8 млн осіб із 18,5 млн населення Казахстану. За дев’ять місяців 2021 року компанія отримала дохід $1,52 млрд, з цієї суми половина припадає на фінтех, 29% — платежі, 21% — маркетплейс. З точки зору диверсифікації бізнесу, Kaspi.kz — це свого роду казахське поєднання monobank та Rozetka.\nУ жовтні 2020-го Kaspi вийшла на Лондонську фондову біржу. На момент проведення IPO ринкова капіталізація компанії оцінювалася в $6,5 млрд, а станом на кінець жовтня вона зросла майже до $22 млрд.\nKaspi.kz також планує побудувати в Україні технологічний хаб та не виключає перенесення на український ринок свого R&D центру. У звіті за другий квартал фінтехгігант зазначав серед привабливих сторін ринка України низьке проникнення цифрових платежів та високий потенціал розвитку електронної комерції. За даними компанії, 44% українців знімають гроші зі своїх банківських рахунків і розплачуються готівкою, тоді як частка онлайн-продажів становить не більше 8% від усієї роздрібної торгівлі, а 15% покупців все одно оплачують замовлення готівкою кур’єру. Водночас 70% усіх українських користувачів володіють смартфонами.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kaspi.kz_-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tБабель: Новим мобільним застосунком Ощадбанку займається OpenWay, яка має російське коріння, менеджмент і офіс у Санкт-Петербурзі [Оновлено: банк все заперечує]\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/oshhadpay-450x300.png",
        "slug": "babel-novim-mobilnim-zastosunkom-oshhadbanku-zajmad194tsya-openway-yaka-mad194-rosijske-korinnya-menedzhment-i-ofis-u-sankt-peterburzi",
        "category_slug": "news",
        "short_description": "Ощадбанк готується до запуску оновленого мобільного застосунку для інтернет-банкінгу, який на замовлення українського державного банку розробляє компанія OpenWay — у неї російське коріння, менеджмент і офіси в Москві та Санкт-Петербурзі, повідомляє українське інтернет-видання «Бабель.",
        "content": "Оновлено: Ощадбанк повідомив ITC.ua, що не співпрацює з компаніями з РФ, а OpenWay Technologies Ltd має кіпрську юрисдикцію. Наводимо повний текст заяви Ощадбанку нижче.\nУ відповідь на запит з понад 10 запитань про співпрацю з компанією OpenWay пресслужба Ощадбанку спромоглася  за кілька днів видати коротку відповідь лише на одне з них, йдеться в матеріалі «Бабель». У банку підтвердили факт співпраці з OpenWay.\n«Співпрацю з компанією OpenWay Technologies Ltd. (Кіпр) Ощадбанк розпочав у 2010 році, уклавши договір на придбання програмного забезпечення WAY4 для побудови власного процесингового центру. Ця компанія входить до міжнародної європейської групи компаній OpenWay, штаб-квартира якої розташована в Бельгії».\nОщадбанк\nСистему дистанційного банківського обслуговування OpenWay WAY 4 використовують банки в усьому світі. Серед найбільших клієнтів — Raiffeisen Bank International, Банк Астани, Альфа-Банк у Білорусі та найбільший російський Сбербанк Росії.\nГрупа компаній OpenWay має офіси в різних країнах і багато дочірніх підрозділів: OpenWay Technologies, OpenWay Systems, «Опенвей рішення» та інші. За інформацією «Бабелю», компанією багато років керують російські топменеджери (глава правління — Андрій Веренінов), а головний технологічний центр компанії базується в Санкт-Петербурзі. Саме цей офіс, за інформацією джерела інтернет-видання на банківському ринку, займається розробкою нового додатка Ощадбанку. Згідно із сайтом OpenWay, компанія в Санкт-Петербурзі називається OpenWay Service. Саме ця компанія,  за інформацією російських ЗМІ, стала переможцем тендеру на розробку російської «Національної системи платіжних карток», до якої згодом залучили колишнього гендиректора «Опенвей Сервіс» Антона Коритова.\nДо анексії, у 2013 році, OpenWay впровадила для Ощадбанку систему багатоканального обслуговування, у 2017-му — додаток «ОщадPay» для безконтактної оплати з технологією NFC.\n«Ощадбанк не співпрацює з компаніями з Російської Федерації. Компанія OpenWay Technologies Ltd., яка згадується в ЗМІ як підрядник та розробник нового мобільного додатку банку, має кіпрську юрисдикцію. Вона належить до  міжнародної групи компаній OpenWay, штаб-квартира якої знаходиться в Бельгії. Ця група складається з понад 800 розробників у 20 країнах світу, що надають послуги банкам та процесинговим компаніям у 80 країнах світу. Клієнтами групи є провідні міжнародні компанії, такі як Nexi (найбільша платіжна компанія в Європі), Mastercard Processing, Raiffeіsenbank тощо.\nКрім того, зауважуємо, що окрім OpenWay Technologies Ltd. у розробці нового мобільного застосунку Ощадбанку беруть участь міжнародна компанія Alty, знаний розробник веб- та мобільних застосунків. В портфелі її робіт застосунок Monobank та «Приват24» для бізнесу. За маркетинг застосунку відповідає один з визнаних лідерів українського маркетингу – компанія Fedoriv Marketing Agency, яка реалізувала 201 успішний проект у 13 країнах світу. Активну участь у розробці застосунку бере й внутрішня команда розробників Ощадбанку, що відповідає за процесинг»\nпресслужба Ощадбанк",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/oshhadpay-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFacebook Papers: внутри компании царят хаос и неразбериха, Цукерберг блокирует многие идеи по улучшению, потому что они могут навредить бизнесу\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/acastro_211024_4822_0001.0-450x300.jpg",
        "slug": "utechka-vnutri-facebook-czaryat-haos-i-nerazberiha-czukerberg-blokiruet-mnogie-idei-po-uluchsheniyu-potomu-chto-oni-mogut-povredit-biznesu",
        "category_slug": "news",
        "short_description": "В последние месяцы Facebook была в центре внимания в результате утечки документов от разоблачителя Фрэнсис Хауген. Эти сведения просачивались в некоторые СМИ, а также привлекли внимание правительственных чиновников. Теперь эти документы становятся более общедоступными, что позволяет лучше оценить деятельность Facebook.",
        "content": "Представители СМИ смогли получить отредактированные документы, основанные на расследовании Комиссии по ценным бумагам и биржам США, а также на данных, предоставленных Фрэнсис Хауген Конгрессу США. Ресурс The Verge поделился частью имеющейся у него информации и намерен в дальнейшем продолжать публикации на эту тему. Кратко остановимся на основных выводах.\nFacebook подверглась резкой критике за то, как она обрабатывала дезинформацию о COVID. В том числе президент США Байден обвини платформу в «убийстве людей», которая позволила антивакцинаторским настроениям выйти из-под контроля. Как свидетельствуют утечки, усилия Facebook по борьбе с дезинформацией были хаотичными. Например, сотрудник обращал внимание на неготовность платформы работать с соответствующими комментариями. Другой сотрудник также говорил, что комментарии представляют собой значительную часть дезинформации на Facebook, и они представляют собой «почти полную слепую зону».\nТакже сообщается, что Facebook не беспокоилась о контенте, связанном с торговлей людьми, до тех пор, пока на эту проблему не обратила внимание Apple. Из сообщений BBC News стало известно, что в некоторых регионах домашние работники продаются через Instagram и другие приложения. При этом продавцы поощряют покупателей к жестокому обращению с работниками, конфискуют их паспорта. Компании из Купертино 23 октября 2019 года пригрозила удалить приложения Facebook и Instagram с платформы iOS. И лишь после этого Facebook начала бороться с контентом о торговле людьми.\nВыяснилось, что Марк Цукерберг лично вмешался, чтобы гарантировать, что Facebook будет соблюдать репрессивный закон, принятый во Вьетнаме. Тем самым соцсеть согласилась более агрессивно проводить модерацию в отношении «антигосударственного» контента на платформе. Также стало известно, что у команды по обеспечению честности Facebook было много идей, как сделать соцсеть менее вредной для сообщества, но они обычно отклонялись, иногда самим Цукербергом.\nВ одном из документов описывается так называемый «эксперимент Querdenken». Он предусматривал, что модераторы Facebook используют более агрессивный подход модерации к немецкому движению Querdenken, распространяющему теорию заговора. В рамках эксперимента планировалось разработать способы реагирования на такие проблемы в будущем. Согласно предложению Facebook, движение Querdenken потенциально могло привести к насилию, но ещё не было связано с экстремальной активностью, которая оправдала бы полный запрет на платформе. И в дальнейшем соцсеть реализовала новую политику «скоординированного социального вреда», конкретно указывая Querdenken в качестве примера нового подхода. В отличие от многих других документов, эксперимент Querdenken показывает, что система модерации Facebook может быть относительно эффективной. Компания идентифицировала группу до того, как она причинила значительный ущерб, приняла меры с учётом долгосрочных последствий и проявила прозрачность в отношении изменения политики. Но этот инцидент показывает, насколько сложным может быть взаимодействие политики и правоприменения, при этом более широкие политики часто переписываются с оглядкой на конкретные группы. Это также свидетельствует, что соцсеть может изменить правила таким образом, чтобы не дать конкретному движению получить общественную поддержку.\nFacebook обсуждала разработку крайних мер для ограничения распространения дезинформации, призывов к насилию и других материалов, которые могут сорвать президентские выборы 2020 года. Но когда бывший президент Дональд Трамп и его сторонники пытались помешать инаугурации Джо Байдена 6 января 2021 года, сотрудники Facebook пожаловались, что эти меры были введены слишком поздно или же заблокированы препятствиями технического и бюрократического характера.\nСМИ и политические партии жаловались, что пользователи предпочитают негативный и гиперболический контент. Facebook рассматривала способы решения этой проблемы. Один из методов заключался в пересмотре ленты новостей таким образом, чтобы оптимизировать её для «общественного здоровья» вместо того, чтобы в первую очередь сосредоточиться на значимых социальных взаимодействиях или длительности сеанса. В феврале 2020 года компания провела эксперименты по ребалансировке ленты новостей, немного увеличив количество «социального» контента, а затем оптимизировала этот контент с помощью различных показателей. Facebook планировала внедрить новую систему оптимизации к марту 2020 года, хотя неясно, как пандемия коронавируса могла изменить эти планы.\nШироко разрекламированный план скрыть количество лайков в Instagram так и не был реализован. В процессе тестирования выяснилось, что такой подход повредил доходам от рекламы и привёл к тому, что люди стали меньше использовать приложение. Соответствующее тестирование в приложении Facebook также было прекращено после того, как руководство заявило Цукербергу, что это не «главный барьер для обмена информацией и не главное беспокойство людей».\nВ октябре 2020 года Facebook объявила, что прекратит рекомендовать гражданские и политические группы пользователям в США. Но включить эти группы из каналов рекомендаций Facebook оказалось проблематично. Некоторые группы (около 30) смогли обходить систему фильтрации и продолжали появляться в лентах рекомендаций, что является явным нарушением правил. Как оказалось, для платформы было сложно провести чёткую грань между группами, считающимися «гражданскими». Позже проблему удалось обнаружить. Как оказалось, при классификации групп система мониторинга Facebook была обучена только смотреть на контент за последние 7 дней. Таким образом, страницы постоянно входили и удалялись из списка по мере изменения контента за просматриваемый период. В результате, после нескольких дней публикации не связанного с политикой контента, группа переставала соответствовать критерию.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/acastro_211024_4822_0001.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tSony представила Xperia Pro-I — камерофон с дюймовой матрицей и оптикой Zeiss с переменной диафрагмой. По цене от 1800 евро\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/gsmarena_0000-450x300.jpg",
        "slug": "sony-predstavila-xperia-pro-i-kamerofon-s-dyujmovoj-matriczej-i-optikoj-zeiss-s-peremennoj-diafragmoj",
        "category_slug": "news",
        "short_description": "26 октября Sony провела 20-минутную презентацию, на которой представила свой новый камерофон Xperia Pro-I (где ‘I’ означает ‘Imaging’). Это обновление модели Xperia Pro, позиционируемой производителем как решение для профессиональных блогеров и энтузиастов мобильной съемки.",
        "content": "Ключевым изменением по сравнению с Xperia Pro, вышедшим в начале 2021 года, стала аппаратная «начинка» и, конечно же, камера. Она построена на базе крупного дюймового сенсора с фазовым автофокусом — его взяли прямиком из популярной компактной камеры Sony RX100 VII и «оптимизировали» для форм-фактора смартфона. Это означает, что Xperia Pro-I использует большую часть этого сенсора (но не весь) для создания 12-мегапиксельных изображений с шагом пикселя 2,4 мкм — примерно на 20% больше, чем у iPhone 13 Pro Max, и примерно соответствует размеру основной камеры Galaxy S21 Ultra (после биннинга). В этом плане Xperia Pro-I уступает только Xiaomi Mi 11 Ultra с его пикселями, способными увеличиваться до 2,8 мкм.\nОптимизированный сенсор Exmor RS дополнен стабилизированным 24-мм объективом Zeiss с регулируемой диафрагмой — ее можно менять с F/2.0 на F/4.0 для достижения максимальной глубины резкости (и наоборот, для съемки с эффектным художественным размытием фона).\nВ конфигурацию основной камеры входит еще пара вспомогательных модулей разрешением 12 Мп — «телевик» 50 мм (F/2,4) с двухкратным оптическим зумом и «ультраширик» 16 мм (F/2,2), а также сенсор 3D ToF для более точного определения глубины сцены. Напомним, в базовых (не Pro) моделях Xperia 1 III и Xperia 5 III используется более продвинутый телеобъектив с «перископической» складной конструкцией, который позволяет менять ЭФР с 70 мм на 105 мм.\n\nОсновная камера оснащена профессиональным автофокусом Sony Real-time Eye для съемки людей и животных, который работает как при съемке фото, так и при записи видео. Эта система фазовой автофокусировки использует 315 точек и покрывает 90% кадра. За обработку видео и фотографий в Xperia Pro-I отвечает фирменный процессор изображений Bionz X. Смартфон Xperia Pro-I позволяет вести съемку 20 фото в секунду с непрерывной автоэкспозицией/автофокусом (считывание данных происходит на скорости 60 к/с), сохранять снимки в формате JPG + RAW,  записывать замедленное до 5 раз видео 4K при 120 к/с с HDR. Функция автофокусировки по глазам Eye AF работает в реальном времени и позволяет камеру перефокусироваться на лету.\n\nSony оснастила Xperia Pro-I двумя физическими кнопками управления камерой: одна — для спуска затвора; клавиша двухступенчатая, с текстурированной поверхностью, а вторая — круглая кнопка быстрого доступа, назначенная по умолчанию на запуск режима Videography Pro с возможностью профессиональной настройки баланса белого, экспозиции, фокуса и прочих параметров. В то же время Cinematography Pro включает цветовые профили Sony VENICE, вдохновленные флагманской камерой Sony VENICE, и возможность снимать в киноформате 21:9.\nДля блогеров-профессионалов Sony также разработала аксессуар Vlog Monitor — внешний экран (3,5 дюйма с разрешением 1280×720 пикселей), который крепится к задней панели Xperia Pro-I и позволяет снимать себя с помощью нового дюймового сенсора камеры.\nОстается вспомнить, что Xperia Pro-I — не первый камерофон с дюймовой матрицей, рассчитанный на массового потребителя. Весной Sharp выпустила смартфон Aquos R6 с камерой Leica на дюймовой матрице разрешением 20 Мп. Еще можно вспомнить об Android-смартфоне Panasonic CM1 2014 года выпуска, но эта модель не была массовым устройством.\nВ остальном новенький Xperia Pro-I повторяет уже хорошо знакомый нам Xperia 1 III, выпущенный  первой половине 2021 года — здесь тот же 120-Гц экран OLED диагональю 6,5 дюйма и разрешением 4K (1644х3840 пикселей) с защитным стеклом Corning Gorilla Glass Victus, процессор Snapdragon 888 с 12 ГБ оперативной памяти и разъем для наушников 3,5 мм. С полными техническими характеристиками Xperia Pro-I можно ознакомиться ниже.\n\nПродажи Xperia Pro-I стартуют в декабре 2021 года в Великобритании, Франции, Германии, Нидерландах и Скандинавии по рекомендованной цене от 1800 евро (55 305 грн). В Украине камерофон Sony Xperia Pro-I официально продаваться не будет.\n\n﻿\n\n﻿",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_0000-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_002-2-770x489.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_003-3-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_004-2-770x475.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_006-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_005-4.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_007-1-770x805.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_008-1-770x737.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bez-nazvaniya-2-2.jfif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tLEGO представила перший прототип «екологічної» цеглинки з переробленої пластмаси — з ПЕТ-пляшки виходить 10 цеглинок 2×4\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/lego-eco-1-450x300.jpg",
        "slug": "lego-predstavila-pershij-prototip-ekologichnod197-czeglinki-z-pereroblenod197-plastmasi-z-pet-plyashki-vihodit-10-czeglinok-2x4",
        "category_slug": "news",
        "short_description": "Компанія LEGO Group представила прототип цеглинки LEGO з переробленої пластмаси. Це — завершальний крок на шляху до переходу на виробництво продукції LEGO з екологічних матеріалів.",
        "content": "Новий прототип, зроблений з ПЕТ — пластмаси, отриманої від переробки пластикових пляшок — це перша цеглинка, виготовлена з переробленого матеріалу, яка відповідає вимогам компанії до якості та безпеки.\n\nКоманда з понад 150 спеціалістів працює над розробкою екологічних рішень для продуктів LEGO. За останні три роки матеріалознавці та інженери випробували більше ніж 250 варіантів матеріалів з ПЕТ та сотні інших видів пластмас. Результатом цих зусиль став прототип, який відповідає вимогам щодо якості, безпеки та придатності до гри — зокрема, щодо міцності зчеплення.\n«Ми надзвичайно втішені цим проривом. Найбільший виклик на шляху до екологічності — це переосмислення й створення нових матеріалів, які будуть такими ж довговічними, міцними й високоякісними, як і нинішні цеглинки, а також сумісними з елементами LEGO, які виготовлялися протягом останніх 60 років. Даний прототип демонструє той прогрес, якого ми досягли» — заявив Тім Брукс, Віцепрезидент the LEGO Group з питань екологічної відповідальності.\nМине ще деякий час, перш ніж виготовлені з перероблених матеріалів цеглинки з’являться у наборах LEGO. Команда буде продовжувати тестувати й розробляти ПЕТ-матеріал, а потім вирішувати, чи переходити до етапу пілотного виробництва. Цей наступний етап тестування, як очікується, триватиме не менше ніж рік.\n«Ми знаємо, що діти турбуються про стан довкілля, і вони хотіли б, щоб наша продукція стала більш екологічною. Хоча вони ще не скоро зможуть грати з цеглинками, виготовленими з переробленої пластмаси, ми хочемо, щоб вони знали: ми над цим працюємо і разом рухаємося в потрібному напрямку. Експерименти й невдачі — важлива складова навчання й інновацій. Як діти у себе вдома будуть, розбирають і знову будують конструкції з цеглинок LEGO, так і ми робимо те саме в лабораторії» — зазначили в LEGO Group.\nПрототип виготовлено з переробленої ПЕТ-пластмаси, отриманої від американських постачальників, які забезпечують якість, використовуючи виробничі процеси, ухвалені Управлінням продовольства та медикаментів США (FDA) та Європейським агентством з безпечності харчових продуктів (EFSA). В середньому, літрова ПЕТ пляшка містить достатньо сировини для виготовлення десяти цеглинок LEGO 2×4.\nНаразі подано заявку на патент на матеріал, який збільшує довговічність ПЕТ, даючи йому необхідну для цеглинок LEGO міцність. В інноваційному процесі використовується рецептурна технологія з поєднання переробленої ПЕТ-пластмаси з добавками, які підвищують міцність матеріалу.\n\nУ 2020 році компанія оголосила, що почне прибирати з наборів елементи з непереробного пластику. У 2018 році вона почала виготовляти елементи з біополіетилену (біо-ПЕ), який отримують з екологічної цукрової тростини. Багато наборів LEGO містять елементи з біо-ПЕ, який ідеально підходить для виготовлення дрібних, м’яких деталей — як-от дерева, гілки, листя та аксесуари для мініфігурок. Біо-ПЕ наразі не придатний для виготовлення твердіших, міцніших елементів на кшталт культових цеглинок LEGO.\nАкцент на впровадженні нових екологічних матеріалів — лише одна з кількох ініціатив LEGO Group, спрямованих на досягнення позитивних змін. Протягом трьох років до 2022 року LEGO Group інвестує до $400 млн для скорішого досягнення цілей у сфері екології. Зазначимо, що з точки зору компанії екологічним вважається матеріал, який виготовляється відповідально з відновлюваних або перероблених ресурсів, з мінімальною кількістю відходів, використовуючи екологічну хімію; також цей матеріал по завершенні терміну служби виробу повинен бути придатний до повної переробки.\nДжерело: LEGO Group",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/lego-eco-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/lego-eco-3-770x534.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/lego-eco-2-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Укрпошта» встановить нову фронт-офісну систему від ірландської компанії Escher замість старого ПЗ 2006 року випуску\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/front_office_4-450x300.jpg",
        "slug": "ukrposhta-vstanovit-novu-front-ofisnu-sistemu-vid-irlandskod197-kompanid197-escher-zamist-starogo-pz-2006-roku-vipusku",
        "category_slug": "news",
        "short_description": "«Укрпошта» до кінця 2022 року планує замінити застаріле програмне забезпечення у стаціонарних відділеннях на нову фронт-офісну систему, а також повністю автоматизувати роботу пересувних відділень та листонош (у містах і селах).",
        "content": "В рамках фінансування за кредитною програмою ЄБРР було проведено тендер на поставку програмного забезпечення для стаціонарних і пересувних відділень поштового зв’язку. Переможцем за тендерною процедурою ЄБРР стала ірландська компанія Escher Group (IRL) Ltd — світовий лідер трансформації поштових операторів, що запропонувала ціну за контрактом у 7,8 млн євро. Її програмне забезпечення (ПЗ) працює у понад 30 поштових операторів світу.\nЗавдяки цій угоді Укрпошта запровадить у відділеннях спеціально створену платформу Escher Riposte, що спростить операції та значно покращить швидкість і якість обслуговування клієнтів.\nНове рішення дозволить забезпечити онлайн та офлайн режим роботи із підтримкою надання послуг клієнтам на пристроях із ОС Android. Паралельно із завершенням автоматизації сільських відділень працівники пошти навіть в найменшому населеному пункті перейдуть на електронний документообіг, відмовляться від «паперів» та рахівниць.\n\nКрім послуг в електронному вигляді у пристрої листоноші є весь перелік завдань, які необхідно виконати впродовж робочого дня. Не буде потреби друкувати додатково форми і бланки перед виходом на маршрут. Також зменшиться до мінімуму кількість інформації, яку необхідно вносити при наданні послуг. Також клієнти зможуть розраховуватися як готівкою, так і банківською карткою, не залежно від каналу та місця обслуговування (навіть у селах). Що пришвидшить як внутрішні процеси – формування електронних звітів замість паперових, так і обслуговування клієнтів у відділеннях – скоротиться час обслуговування, оскільки замість друку паперових форм та квитанцій клієнт зможе поставити електронний підпис на екрані пристрою.\n«Ми на фінішній прямій, аби цифровізувати всі процеси Укрпошти та повністю відмовитися від «папірців» та рахівниць у відділеннях. Я ставив собі за мету, аби всі процеси в компанії були сучасними і швидкими, щоб наші працівники могли провести будь-яку послугу для клієнта у декілька кліків.\nEscher, з якою ми укладаємо угоду, є світовим лідером у розробці спеціального програмного забезпечення для поштових адміністрацій. Подібне до нашого ПЗ вони розробляли для пошт Канади, Норвегії, В’єтнаму. Єдина, але дуже важлива різниця для України, яка трохи ускладнює завдання для нашого партнера – це необхідна вимога, аби нова система працювала онлайн та офлайн, із інтернетом чи без.\nТаким чином, навіть у найвіддаленіших селах, де немає стабільного зв’язку, наші працівники пересувних відділень зможуть так само проводити усі операції в електронному форматі. Усі дані потім автоматично завантажаться, коли команда повернеться на точку базування з хорошим інтернет-покриттям. Впевнений, ці зміни оцінять і працівники, і клієнти», — відзначив генеральний директор Укрпошти Ігор Смілянський.\nВідповідно до умов угоди передбачається постачання 43000 ліцензій на використання цього ПЗ, а також надання додаткових послуг із технічної підтримки впродовж 4 років та доопрацювання ПЗ у разі потреби.\n«Пошта України робить усі правильні кроки, щоб позиціонувати себе для подальшого успіху, і для нас велика честь бути частиною цієї трансформації, – сказав Броуді Бюлер (Brody Buhler), генеральний директор Escher. — Ця програма змінить Укрпошту, надаючи їй набагато більшу ефективність, нижчі витрати, збільшуючи дохід, і запропонувавши більшу зручність та більше цифрових послуг для своїх клієнтів. Ми раді допомогти Укрпошті збільшувати дохід від зростання електронної комерції та підтримати її трансформацію на першій та останній милі».\nІрландська компанія Escher Group (IRL) Ltd раніше проводила модернізацію операцій роздрібної торгівлі та інтеграції з усіма каналами електронної комерції і логістики для пошти Канади. Для пошти В’єтнаму — цифрову трансформацію, а для пошти Норвегії – оновлення поточної моделі роздрібних послуг та створення «єдиного вікна» в пунктах обслуговування.\nНаступним кроком цифровізації Укрпошти буде впровадження CRM-системи, що дасть можливість аналізувати інформацію про споживачів, бачити історію операцій клієнта, якими послугами він найчастіше користується в Укрпошті.\nЗазначимо, що процес повної діджиталізації та автоматизації компанії Укрпошта почала у 2018 році. Спочатку Укрпошта розпочала впровадження єдиної ERP-системи замість 80 окремих і у березні цього року уклала договір вартістю 95,8 млн грн із переможцем тендеру – IT-Enterprise.\nНагадаємо, що «Укрпошта» вирішила розпродати на ProZorro одразу 1600 «раритетних» автомобілів за 10,9 млн грн. А з 1 грудня 2021 року оператор підвищує тарифи на пересилання відправлень на 15%.\nДжерело: Укрпошта",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/front_office_4-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_6317-770x963.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tProzorro запросив «білих хакерів» обговорити програму bug bounty\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/prozorro-bug-bounty-450x236.jpg",
        "slug": "prozorro-zaprosiv-bilih-hakeriv-obgovoriti-programu-bug-bounty",
        "category_slug": "news",
        "short_description": "Український сервіс Prozorro запросив спеціалістів з кібербезпеки та хакерів обговорити як покращити програму Prozorro Bug Bounty. Півтора року тому в Prozorro запустили програму пошуку вразливостей, відтоді сім багхантерів знайшли 68 вразливостей, 43 з них виявилися не критичного рівня.",
        "content": "За півтора року існування програми відбулося багато змін – від формату програми до розміру нагород. Спочатку програма була у дводенному форматі, тепер перейшла на постійну основу. На початку програми хантери отримували символічні подарунки – наразі ж винагороди збільшено до $1000 за вразливість.\nТож Prozorro вирішила запросити фахівців з кібербезпеки та хакерів до обговорення майбутнього програми. Зокрема, на заході обговорять, чому саме важливо тестувати державні цифрові системи на міцність. Розкажуть, як все працює зсередини (погляд проєктного менеджера) та зовні (погляд учасника).\nБільше деталей про захід та реєстрація доступні за посиланням.\nДжерело: Prozorro ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/prozorro-bug-bounty-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tДержспецзв’язку: Кіберінциденти в Україні класифікуватимуть за єдиним підходом\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/cyberattack-450x300.jpg",
        "slug": "kiberinczidenti-klasifikuvatimut-za-d194dinim-pidhodom",
        "category_slug": "news",
        "short_description": "Національний координаційний центр кібербезпеки при Раді національної безпеки та оборони України ухвалив «Перелік категорій кіберінцидентів» і «Загальні правила обміну інформацією про кіберінциденти. Протокол TLP», розроблені Адміністрацією Держспецзв’язку.",
        "content": "Документи слугуватимуть основою для обміну інформацією про кіберінциденти між суб’єктами національної системи кібербезпеки.\n«Єдиний підхід до класифікації кіберінцидентів та обмін інформацією про них дасть можливість підвищити стійкість держави до кіберзагроз», – зазначив Голова Держспецзв’язку Юрій Щиголь. \n«Перелік категорій кіберінцидентів» упроваджує єдину термінологію для обміну інформацією про кіберінциденти, передання звітів до НКЦК, у тому числі за допомогою автоматизованих платформ для обміну інформацією про кіберзагрози.\n«Загальні правила обміну інформацією про кіберінциденти. Протокол TLP» визначають спосіб класифікації повідомлень про кіберінциденти з урахуванням того, як і кому може надаватись така інформація.\nТакож протокол може застосовуватися для передання індикаторів компрометації урядовій команді реагування на комп’ютерні надзвичайні події України CERT-UA з метою інформування інших організацій про потенційні загрози.\nДжерело: Держспецзв’язку",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/cyberattack-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tApple випустила macOS Monterey та iOS 15.1\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/akrales_20210515_4583_0105.0-1-450x300.jpg",
        "slug": "apple-vipustila-macos-monterey-ta-ios-15-1",
        "category_slug": "news",
        "short_description": "Ввечері 25 жовтня Apple, як і планувала, випустила оновлення macOS Monterey для комп’ютерів Mac.",
        "content": "macOS Monterey — новітня версія ОС Apple для комп’ютерів Mac. Її анонсували разом з iOS 15, iPadOS 15 і watchOS 8 на червневій конференції розробників WWDC21. З липня macOS Monterey перебувала на етапі бета-тесту, а 25 жовтня відбувся реліз фінальної версії оновлення і воно стало доступне для широкого загалу.\nОдне з найбільших нововведень macOS Monterey — функція Universal Control, яка дозволить працювати одночасно з iPad і Mac з одним набором клавіатури та миші — якщо розташувати пристрої поруч один з одним, то курсор буде автоматично перескакувати на планшет (і навпаки, на ПК). Таким же чином можна перетягувати файли без необхідності додаткового налаштування (пристрої самі розуміють, коли потрібно працювати в парі). Та на жаль вона, як і підтримка SharePlay, затримається — на релізі обох функцій не буде, їх обіцяють додати в одному з майбутніх оновлень цієї осені.\nВ macOS Monterey з’явилась можливість керувати трьома пристроями одночасно з тачпада одного макбука. Серед інших нововведень macOS Monterey — нова система оповіщень з рекомендаціями про відключення нецікавих повідомлень, застосунок Shortcuts (швидкі сценарії з послідовності дій для щоденних завдань), редизайн Safari (оновлена стартова сторінка і підтримка розширень), підтримка AirPlay та просторового аудіо, а також оновлені iMessage, Focus і Нотатки.\nРазом з macOS Monterey вийшла фінальна версія оновлення iOS 15.1, яка включає згадану функцію SharePlay (вона призначена для спільного перегляду фільмів, прослуховування музики та обміну зображеннями робочих столів), режим ProRes-відео на iPhone 13 Pro і Pro Max, окремий перемикач режиму макро на iPhone 13 та підтримку QR-кодів вакцинації у додатку Wallet.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/akrales_20210515_4583_0105.0-1-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tРыночная капитализация Tesla впервые превысила $1 трлн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/1347936771.0-450x300.jpg",
        "slug": "rynochnaya-kapitalizacziya-tesla-vpervye-prevysila-1-trln",
        "category_slug": "news",
        "short_description": "По итогам закрытия торгов 25 октября капитализация знаменитого американского производителя электромобилей Tesla превысила триллион долларов, установив новый рекорд в истории компании.",
        "content": "Автомобильная компания Илона Маска стала шестой в мире компанией, чья рыночная стоимость превысила триллион долларов. Ранее этот знаковый рубеж преодолели Apple, Microsoft, Amazon, Alphabet (материнская компания Google) и Facebook. Причем Tesla достигла капитализации в триллион долларов быстрее всех — через 11 лет после выхода компании на биржу,\n\nАкции Tesla на закрытии торговались на уровне чуть более $1024 — за одну торговую сессию курс вырос на внушительные $115,18 (12,66%). Несколькими днями Tesla прошла рубеж $900 млрд рыночной капитализации. Новый резкий скачок произошел на фоне крупнейшей сделки по покупке электромобилей в истории — старейшая в мире компания по прокату автомобилей Hertz заказала у Tesla 100 тысяч электромобилей.\nСостояние Илона Маска (ему принадлежит примерно пятая часть всех акций Tesla) впервые превысило $250 млрд в рейтингах богатейших людей планеты Forbes Real-Time и Bloomberg Billionaires Index, которые обновляются в режиме реального времени. Он впервые возглавил рейтинги богатейших людей мира в январе 2021 года, потеснив основателя Amazon и Blue Origin Джеффа Безоса, возглавляющего рейтинг с 2017 года, на второе место.\nНакануне Tesla в очередной раз повысила цены на свои автомобили на домашнем рынке США.\nTesla продолжают дорожать: базовые Model 3 и Model Y прибавили $2000, а Model S и Model X — $5000\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/1347936771.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/2323-1.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСледующая онлайн-презентация AMD пройдет 8 ноября — на ней ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/instinct-mi300-mi200-exascale-apu-1-450x300.jpg",
        "slug": "sleduyushhaya-onlajn-prezentacziya-amd-projdet-8-noyabrya-na-nej-ozhidaetsya-anons-proczessorov-epyc-milan-x-i-mnogochipovogo-uskoritelya-instinct-mi250",
        "category_slug": "news",
        "short_description": "AMD разослала журналистам приглашения на специальное мероприятие Accelerated\nData Center Premiere — оно пройдет в онлайн-формате 8 ноября в 17:00 по киевскому времени. Трансляция мероприятия пройдет на сайте компании.",
        "content": "Мероприятие посвятят высокопроизводительным продуктам — серверным процессорам EPYC и графическим ускорителям Instinct. На онлайн-мероприятии запланированы выступления генерального директора AMD Лизы Су, старшего вице-президента и руководителя Data Center and Embedded Solutions Business Group Форреста Норрода, а также старшего вице-президента и руководителя Server Business Unit Дэна Макнамара.\nПрограмму презентации, как и всегда, не раскрывают, но журналисты ожидают, что на ней представят серверные процессоры EPYC (Milan-X) с технологией 3D V-Cache — за ними в начале 2022 года выйдут массовые потребительские Vermeer-X на архитектуре Zen 3 в исполнении AM4.\nAMD подтвердила выход процессоров Zen 3 с технологией 3D V-Cache в начале 2022 года\n\nТакже 8 ноября ожидается анонс профессионального графического ускорителя Instinct MI250, который ознаменует переход к многочиповому дизайну MCM. Если слухи в конце концов подтвердятся, то AMD опередит Intel и NVIDIA в выпуске многочиповых GPU — конкурентами Instinct MI250 станут будущие ускорители Ponte Vecchio (Xe-HPC) и GH100 (Hopper). В конце прошлого года сообщалось, что TSMC вместе с AMD и Google разрабатывает новую технологию выпуска 3D-чипов. В свежем отчете DigiTimes говорится, что AMD использует технологию System-on-Integrated-Chips (SoIC), разработанную в сотрудничестве с TSMC, для создания сложных многокристальных решений. Эта технология позволит объединять разные микросхемы, включая CPU, GPU, память или блоки ввода-вывода, в одном корпусе.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/instinct-mi300-mi200-exascale-apu-1-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tNintendo Switch та інша продукція компанії офіційно з’явиться в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/header-2-450x300.jpg",
        "slug": "nintendo-switch-ta-insha-produkcziya-kompanid197-oficzijno-zyavitsya-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Незабаром в Україні почнуться офіційні продажі гібридної консолі Nintendo Switch (моделі минулого покоління, а не оновленої Switch OLED), а також фізичних видань ексклюзивів Nintendo, деяких обраних ігор та фірмових аксесуарів компанії. Мова не йде про повноцінний вихід Nintendo на ринок України, її офіційним дистриб’ютором в країні стане вже знайома нам компанія ERC (дистриб’ютор OnePlus).",
        "content": "Досі в Україні продавались лише так звані «‎сірі» Switch, ввезені в Україну без належного митного оформлення та сплати податків. Наразі «‎білу» Nintendo Switch вже можна попередньо замовити у деяких українських ритейлерів, а у вільний продаж консоль надійде з 9 листопада. Ціна офіційної Nintendo Switch — ₴10 999. Разом зі Switch в українських інтернет-магазинах пропонується фірмові аксесуари: набір контролерів оцінений в ₴3 499, а Nintendo Switch Pro — ₴3 249. Для поціновувачів є навіть колекційні фігурки персонажів з різних ігор — ₴1 149 за штуку.\nНе виключено, що з часом асортимент буде розширюватись і до українського ринку дістанеться оновлена Switch OLED. Про локалізацію інтерфейсу консолі, введення українського регіону в онлайн-магазині eShop чи додання  оплати у гривнях наразі не йдеться.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/header-2-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tKingston представила пару новых SSD формата PCIe 4.0 NVMe M.2 —  Kingston FURY Renegade и Kingston KC3000 (цены в Украине)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-fury-renegade-450x300.jpg",
        "slug": "kingston-predstavila-paru-novyh-ssd-formata-pcie-4-0-nvme-m-2-kingston-fury-renegade-i-kc3000",
        "category_slug": "news",
        "short_description": "Компания Kingston Technology Inc. объявила о начале продаж твердотельных накопителей нового поколения Kingston FURY Renegade SSD и Kingston KC3000, разработанных на базе интерфейса PCIe 4.0 NVMe в форм-факторе M.2 и ориентированных на геймеров, энтузиастов ПК и профессиональных пользователей.",
        "content": "Благодаря применению новейшего контроллера Gen4 x4 NVMe и флеш-памяти 3D TLC NAND, накопители способны максимально использовать доступную пропускную способность PCIe 4.0. Оптимизированные для повышения скорости отклика систем, ускорения загрузки игр и упрощения стриминга, SSD Kingston FURY Renegade обеспечивают обмен данными со скоростью до 7300 МБ/с при чтении и до 7000 МБ/с — при записи информации, и совершают до 1 000 000 операций ввода-вывода в секунду (IOPS).\nВ свою очередь, ориентированные на решение ресурсоемких задач, таких как 3D-рендеринг или создание контента с разрешением 4K и более, SSD Kingston KC3000 способны поддерживать обмен данными со скоростью 7000 МБ/с в режиме чтения и записи информации. При этом, высокая доступная емкость обоих накопителей — до 4 ТБ — позволяет хранить обширную библиотеку приложений и мультимедиа, оставляя достаточно пространства для новых игр и расширений.\n\nЕще одной особенностью новинок является сочетание тонкого форм-фактора M.2 с усовершенствованным низкопрофильным графен-алюминиевым теплораспределителем, способным обеспечить охлаждение накопителя при интенсивных нагрузках и сохранить его высокую производительность даже в ограниченных пространствах корпусов компактных ПК и ноутбуков.\nТвердотельные накопители Kingston FURY Renegade и КС3000 доступны в моделях с емкостью 500 ГБ (512 ГБ у КС3000), 1 ТБ, 2 ТБ и 4 ТБ, и обеспечены ограниченной 5-летней гарантией с бесплатной технической поддержкой.\nДата поступления в продажу – 15 ноября 2021 года, ориентировочная розничная цена в Украине:\nSSD Kingston KC3000 Series PCIe NVMe M.2:\nSSD Kingston Fury Renegade PCIe NVMe M.2:\nИсточник: Kingston",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-fury-renegade-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/ssd-pcie-4.0_-kingston-kc3000-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАрхитектура GPU Arm следующего поколения обеспечит примерно 2-кратный прирост производительности\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/arm-chip-450x300.jpg",
        "slug": "arhitektura-gpu-arm-sleduyushhego-pokoleniya-obespechit-primerno-2-kratnyj-prirost-proizvoditelnosti",
        "category_slug": "news",
        "short_description": "Во время проведения конференции Arm Limited DevSummit компания рассказала о своих графических устройствах следующего поколения. Как ожидается, соответствующее решение будет выпущено в 2022 году, и оно обеспечит прирост производительности примерно в 2 раза по сравнению с нынешним Arm Mali-G710 в вычислениях FP32. Если же сравнивать с GPU Arm 2018 года, новейший графический процессор Arm может похвастаться приростом скорости вычислений почти в 5 раз.",
        "content": "Старший директор подразделения Technology for the ML Business Ян Братт продемонстрировал скорость выполнения задач машинного обучения с применением новейших технологий Arm. Архитектура GPU следующего поколения позволяет выполнять рабочие нагрузки FP32 ML в 4,7 раза быстрее, чем видеоядро Mali-G76, если учитывать производительность для каждого ядра.\n\nПока неизвестно, как новые характеристики производительности FP32 ML влияют на общую эффективность в потреблении энергии и в играх в целом. Отмечается, что GPU Arm Mali G-710 предлагает на 35% более высокую производительность в задачах машинного обучения и на 20% более высокую графическую производительность по сравнению с Mali-G78.\nОтмечается, что компания обеспечивает комплексный подход, а не только занимается наращиванием грубой мощности GPU.\n«Это больше, чем просто добавление инструкций и улучшение аппаратного IP, мы также должны предоставить программное обеспечение, инструменты и библиотеки для обеспечения такой производительности машинного обучения», — заявил Ян Братт.\nИсточник: wccftech",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/arm-chip-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/u52yzsa2onm5mgknzkymvj-970-80.png-740x334-1.webp"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЕврокомиссия начала расследование поглощения ARM компанией NVIDIA\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/nvidia-450x300.jpg",
        "slug": "evrokomissiya-nachala-rassledovanie-pogloshheniya-arm-kompaniej-nvidia",
        "category_slug": "news",
        "short_description": "Европейская комиссия начала расследование покупки компанией NVIDIA британского разработчика чипов ARM.",
        "content": "NVIDIA объявила о покупке британского разработчика чипов ARM за $40 млрд в сентябре 2020 года, что стало одной из крупнейших сделок в истории в полупроводниковой отрасли. Объявляя о сделке по приобретению контрольного пакета акций ARM, NVIDIA заявляла о планах закрыть ее в ближайшее 18 месяцев. Но в итоге сделка встретила  сопротивление со стороны конкурентов и вызвала вопросы у регулирующий органов разных стран. В апреле Дженсен Хуанг с уверенностью заявил, что сделка будет закрыта в 2022 году.\nВ конце августа стало известно, что Еврокомиссия тоже расследует поглощение ARM компанией NVIDIA. Затем в начале октября Reuters сообщало, что Еврокомиссия по итогам предварительной проверки решила провести полноценное расследование, несмотря на предложенные NVIDIA уступки (какие именно, не уточнялось). Также в докладе Reuters упоминалось, что сумма сделки увеличилась до $54 млрд. 27 октября антимонопольный регулятор ЕС официально объявил о начала полномасштабного расследования в отношении сделки между NVIDIA и ARM.\nКомиссар ЕС по вопросам конкуренции Маргрет Вестагер заявила, что сделка может усложнить другим производителям доступ к технологиям ARM, что на фоне продолжающегося кризиса полупроводников еще сильнее усугубит положение дел в отрасли. Антимонопольные органы ЕС опасаются, что NVIDIA не сможет сохранить нейтралитет ARM, лицензирующей свои разработки многим ведущим технологическим компаниям, включая Intel, NVIDIA, Apple, Qualcomm, TSMC, Samsung. В ЕС предполагают, что в результате поглощения конкурентны NVIDIA окажутся в невыгодном положении.\nГлава NVIDIA Дженсен Хуанг заверяет, что ничего такого не произойдет, и компания обязуется сохранить открытую модель лицензирования ARM. Но противники сделки сомневаются, что NVIDIA сдержит свое слово. В феврале NVIDIA заявила о готовности взять на себя юридические обязательства, чтобы гарантировать нейтралитет ARM, а Дженсен Хуанг выразил уверенность, что ARM станет частью NVIDIA в 2022 году. Но на недавнем отчете глава NVIDIA признал, что компания может не успеть закрыть сделку за 18 месяцев, как планировалось изначально.\nЕврокомиссия должна вынести решение не позднее 15 марта 2022 года. Отдельное расследование проводит Великобритания, которая, если верить предыдущим сообщениям, настроена заблокировать сделку между NVIDIA и ARM из-за угроз нацбезопасности. Кроме того, свое слово еще должны сказать антимонопольные органы США и Китая. Как уже неоднократно сообщалось, обязательным условием завершения таких сделок является одобрение антимонопольными органами стран, интересы которых они затрагивают.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/nvidia-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар» повідомив про результати діяльності у 3 кварталі 2021 року: доходи зросли на 12%, кількість 4G-абонентів — на 32%\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kyivstar-1-450x300.png",
        "slug": "kid197vstar-povidomiv-pro-rezultati-diyalnosti-u-3-kvartali-2021-roku",
        "category_slug": "news",
        "short_description": "Оператор мобільного зв’язку Київстар повідомив, що у 3 кв 2021 його доходи зросли на 11,9% завдяки збільшенню використання клієнтами цифрових послуг та швидкісного мобільного інтернету і збільшення території охоплення мережі 4G зв’язку. Так, використання мобільного інтернету на одного абонента зросло в середньому на 19,8% у порівнянні з 3 кв 2020, до 7 ГБ. Також у порівнянні з минулим роком, збільшилось використання послуг міжнародного роумінгу, в тому числі передачі даних. Кількість абонентів, які користуються послугами 4G в мережі Київстар, зросла на 31,9% у порівнянні з 3 кв.2020 до 11,6 млн. Загальна кількість абонентів мобільного зв’язку в 3 кв 2021 зросла на 1,8% у порівнянні з 3 кв 2020, до 26,3 млн.",
        "content": "Доходи від послуг фіксованого інтернету в 3 кв 2021 зросли на 14,5% завдяки збільшенню на 9,5% кількості клієнтів послуги «Домашній Інтернет». Загальна кількість клієнтів послуги у 3 кв 2021 досягла 1,18 млн.\nДоходи від послуг для корпоративних та бізнес клієнтів у 3 кв 2021 зросли на 12,5% у порівнянні з 3 кв 2020 завдяки розвитку цифрових рішень, як от сервіси на базі хмарних технологій, BigData, Microsoft Azure Stack та інших.\nУ 3 кв 2021 абоненти активно користувались цифровими послугами. Так, кількість абонентів, які використовують цифрові канали самообслуговування «Мій Київстар» збільшилась на 33,7% у порівнянні з 3 кв.2020. Кількість користувачів цифрової послуги Київстар ТВ зросло за той же період на 92,3%. Також збільшилась кількість користувачів мобільно-фінансових послуг («Смарт Мані»), як результат дохід від цих послуг у 3 кв 2021 зріс на 24% у порівнянні з попереднім кварталом 2021 р.\nУ 3 кв 2021 капітальні витрати Київстар збільшились на 10,7% до 1,2 млрд грн у порівнянні з 3 кв.2020. Кошти були спрямовані на будівництво мереж 4G у віддалених та малонаселених районах. У тому числі – покриття мережею 4G основних автомобільних трас міжнародного значення. Київстар також зробив черговий крок у вдосконаленні якості послуг, запровадивши технологію SON (self-organizing network). Це технологічне рішення допомагає в автоматичному режимі оптимізувати роботу базових станцій мобільного зв’язку.\nКлючові показники діяльності Київстар у 3 кв 2021 у порівнянні з аналогічним періодом 2020\nКомпанія протягом 3 кв 2021 підтримувала заходи з протидії поширеності захворювань на Covid. Зокрема завдяки цифровим можливостям Київстар протягом кварталу здійснювалось SMS інформування абонентів щодо доступності пунктів вакцинації. Київстар також утримує лідерство серед телеком-операторів України за обсягами платежів до державного бюджету — в 3 кв. 2021 компанія сплатила податків та зборів на загальну суму понад 2,5 млрд грн.\nДжерело: Київстар",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kyivstar-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tApple Music з’явився на PlayStation 5 — зокрема і в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/apple-music-na-ps5-450x253.webp",
        "slug": "apple-music-zyavivsya-na-playstation-5-zokrema-i-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "27 жовтня Apple Music з’явився на ігрових консолях PS5 у 69 країнах, зокрема і в Україні. Офіційний застосунок популярного потокового музичного сервісу Apple Music вже можна завантажити в онлайн-магазині PS Store.",
        "content": "Українські передплатники Apple Music, які мають PS5, відтепер зможуть користуватись усіма можливостями музичного сервісу прямо зі своєї консолі.\n\nЗ точки зору функціональних можливостей застосунок Apple Music для PS5 нічим не поступається клієнтам на інших платформах. Він з’явиться у вкладці медіа, та дозволить керувати музикою та можливостями іншими сервісу прямо з гри. Також користувачі Apple Music на PS5 в Україні зможуть отримувати персональні рекомендації з понад 90 мільйонів композицій, що є на сервісі.\nЗалишається згадати, що Apple Music — не єдиний стрімінговий сервіс, який офіційно доступний на консолях Sony в Україні. У березні на PlayStation прийшов Spotify, причому одразу на PS4 та PS5.\nSpotify в Україні — відтепер і на PS4 та PS5\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/apple-music-na-ps5-450x253.webp",
            "https://itc.ua/wp-content/uploads/2021/10/bez-zagolovka.png"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tНовый 31-ый по счету сезон автошоу Top Gear выйдет в ноябре 2021 года [первый трейлер]\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/top-gear-31-450x300.jpg",
        "slug": "novyj-31-yj-po-schetu-sezon-avtoshou-top-gear-vyjdet-v-noyabre-2021-goda-pervyj-trejler",
        "category_slug": "blogs",
        "short_description": "Если вдруг вы соскучились по новой команде автошоу Top Gear, то уже в следующем месяце вас ждет поток искрометных шуток от трех английских джентльменов в лице Кларксона, Мэя и Хаммонда, Харриса, Макгиннесса и Флинтоффа. Авторы 31-го сезона этого долгоиграющего сериала не объявили точную дату премьеры, но обещали, что она сосится уже в ноябре текущего года.",
        "content": "В первом трейлере проекта можно увидеть автомобили, которые поучаствуют в тестировании, а это весьма интересные Lamborghini Huracan STO, Chevrolet Corvette C8, трио электрокроссоверов Mercedes-Benz, Audi и Polestar, а также классические Rolls-Royce, DeLorean DMC-12 и даже Lada Niva. Для кого-то самой интересной частью нового Top Gear станут сравнительные тесты и испытания, а также юмор ведущих, но тут уж каждому своё.\n\n\nНапомним, что после скандального ухода Кларксона, Мэя и Хаммонда в 2015 году, Мэтт ЛеБлан стал одним из шести соведущих Top Gear вместе с Крисом Эвансом, Крисом Харрисом, Рори Ридом, Сабиной Шмиц и Эдди Джорданом. После первого сезона из-за катастрофического сокращения аудитории из шоу ушел Крис Эванс, а спустя пару лет — и Мэтт ЛеБлан с Рори Ридом, что заставило создателей шоу перезапустить проект с новыми ведущими.\nВ итоге в 2019 году вышло сразу два сезона Top Gear — прощальный для Мэтта ЛеБлана 26-ой (17 февраля) и дебютный для нового состава ведущих в лице Падди Макгиннесса, Эндрю Флинтоффа и Криса Харриса 27-ой (16 июня). С того момента шоу удается выдерживать определенный уровень, который позволяет ему оставаться в эфире с текущим составом ведущих вот уже пять сезонов.\nИсточник: Motor1",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/top-gear-31-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tВышел полноценный трейлер фэнтези-сериала Wheel of Time / «Колесо времени» от Amazon\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-3-450x300.jpg",
        "slug": "vyshel-polnoczennyj-trejler-fentezi-seriala-wheel-of-time-koleso-vremeni-ot-amazon",
        "category_slug": "blogs",
        "short_description": "После короткого тизера компания Amazon опубликовала полноценный трейлер своего нового сериала Wheel of Time / «Колесо времени», который является экранизацией серии из 14 романов Роберта Джордана. В сериале расскажут историю о том, как женский орден Aes Sedai пытается с помощью магии найти избранного Дракона Возрождённого (Dragon Reborn), который сможет спасти или уничтожить человечество.",
        "content": "В главной роли снялась Розамунд Пайк («Джек Ричер», «Исчезнувшая»), компанию которой составили менее известные молодые актеры Джоша Страдовски, Маркус Ратерфорд, Зои Робинс и другие. Шоураннером выступил Рейф Джадкинс, работавший над сериалами Hemlock Grove и и Agents of S.H.I.E.L.D. Производством занимались совместно Amazon Studios и Sony Pictures Television.\n\n\nВ день премьеры 19 ноября 2021 года в стриминговом сервисе Amazon Prime Video выйдет сразу три первых серии Wheel of Time / «Колесо времени», последующие эпизоды будут выходить еженедельно по 24 декабря 2021 года включительно. Amazon также уже заказал второй сезон сериала.\n\nИсточник: Amazon",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-3-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-4-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wheel-of-time-poster.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАмериканские водители Uber смогут использовать 50 тыс. прокатных электромобилей Tesla от компании Hertz всего за $299 в неделю\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/uber-hertz-tesla-450x300.jpg",
        "slug": "amerikanskie-voditeli-uber-smogut-ispolzovat-50-tys-prokatnyh-elektromobilej-tesla-ot-kompanii-hertz-vsego-za-299-v-nedelyu",
        "category_slug": "news",
        "short_description": "Сегодня американские компании Uber и Hertz объявили о соглашении, после которого стало понятно, зачем прокатному сервису Hertz понадобилось сразу 100 тыс. электромобилей Tesla Model 3. Оказывается, половину этого электрического автопарка смогут использовать водители такси-сервиса Uber, который уже к 2030 году собирается стать полностью электрическим.",
        "content": "Итак, до 2023 года Hertz предоставит в распоряжение водителей платформы Uber на территории США 50 тыс. электромобилей Tesla Model 3. Первыми смогут опробовать предложение начиная с 1 ноября текущего года водители в Лос-Анджелесе, Сан-Франциско, Сан-Диего и Вашингтоне.\nНа начальном этапе взять электромобиль Tesla по эксклюзивным условиям смогут лишь водители, которые осуществили не менее 150 поездок, средняя оценка после которых превышает 4,7 звезды. В первые месяцы стоимость аренды составит $334 в неделю, однако по мере расширения программы стоимость аренды снизят до $299 в неделю или даже ниже. В данную стоимость входит страховка и техобслуживание (а также бесплатный доступ к фирменной сети зарядок Tesla Supercharger), причем стороны уверяют, что на данный момент это самое выгодное предложение проката электромобилей Tesla.\n\n\n\n\nВ Uber рассчитывают, что с помощью прокатных Tesla водители смогут работать дольше и проезжать больше километров в день, существенно уменьшая суммарное количество вредных выбросов в крупных городах США. Также такие водители будут участвовать в программе скидок Uber EVgo и программе поощрения Uber Green Future Program, получая дополнительный $1 за каждую «зеленую» поездку или до $4,000 в год.\nИсточник: The Verge, Uber",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/uber-hertz-tesla-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tIntel официально анонсировала процессоры Core 12-го поколения (Alder Lake-S) для платформы LGA1700 — техпроцесс Intel 7, гибридная архитектура, поддержка DDR5 и PCIe 5.0\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
        "slug": "intel-oficzialno-anonsirovala-proczessory-core-12-go-pokoleniya-alder-lake-s-dlya-platformy-lga1700-tehproczess-intel-7-gibridnaya-arhitektura-podderzhka-ddr5-i-pcie-5-0",
        "category_slug": "news",
        "short_description": "Буквально только что Intel официально анонсировала настольные CPU Core 12-го поколения (Alder Lake-S) вместе с массовой платформой LGA1700. Одноименный сокет пришел на смену LGA1200 и будет встречаться в системных платах на основе наборов логики 600-й серии. В продажу новые CPU и системные платы к ним поступят с 4 ноября.",
        "content": "Об этих процессорах мы много писали последнее время, а техносайт VideoCardz за считанные часы до анонса опубликовал слайды из официальной презентации Intel. Утечки подтвердились, и нам остается лишь уточнить детали и подвести итоги.\n\nВо-первых, Core 12-го поколения (Alder Lake-S) — те самые долгожданные 10-нанометровые настольные CPU, чей релиз изначально планировался на 2016 год. В июле процессорный гигант сменил схему именования техпроцессов, и в пресс-релизе производитель особо подчеркивает, что Core 12-го поколения — «созданные впервые с применением техпроцесса Intel 7». То есть, да, прощай, старый добрый 14-нм техпроцесс. \nВторая отличительная черта CPU семейства Alder Lake — гибридная архитектура, подразумевающая сочетание высокопроизводительных (Performance Cores или P-Cores) и энергоэффективных (Efficient Cores или E-Cores) ядер. Утечки указывали, что P-Cores используют архитектуру  Golden Cove, а E-Cores — Gracemont.\n \nP-ядра способны одновременно выполнять до двух потоков вычисления и превосходят прошлое поколение Rocket Lake на 19% по числу исполняемых инструкций за такт. В то же время энергоэффективные E-ядра не поддерживают Hyper-Threading и предназначены для обработки фоновых нагрузок.\nЗа эффективную  совместную работу двух новых микроархитектур отвечает фирменная технология Intel Thread Director — этот механизм позволяет операционной системе размещать нужный поток в нужном ядре в нужное время.\nДля решения вопросов совместимости Intel провела ряд исследований и тестов вместе с экосистемными партнерами, а также выпустила рекомендации независимым разработчикам для оптимизации приложений под гибридные платформы. Накануне Intel предупреждала о возможных проблемах совместимости процессоров Alder Lake с играми, использующими старые версии DRM без поддержки гибридной архитектуры. Полноценная поддержка Thread Director будет только в Windows 11, тогда как в Windows 10 технология будет работать менее эффективно. Пока подробностей на этот счет нет.\n«Мы находимся в начале новой эры развития ПК, которая наступила с выходом Windows 11. Сочетание Windows 11 и новой технологии Intel Thread Director покажет пользователям, каких высот может достигать производительность ПК с новыми процессорами семейства Intel Core 12-го поколения».\nПанос Панай,\n исполнительный вице-президент и главный директор по продуктам Microsoft\nТретья ключевая особенность Core 12-го поколения — поддержка стандарта DDR5 (до 4800 MT/с) и интерфейса PCI Express 5.0 (до 16 линий).\nСреди других ключевых особенностей Alder Lake-S — до 30 МБ кэш-памяти Smart Cache (L3) и 14 МБ кэша L2 для увеличения объема памяти и снижения задержек, встроенный адаптер Intel Killer Wi-Fi 6E, поддержка Thunderbolt 4 и улучшенные возможности разгона. Фирменная утилита Intel Extreme Tuning Utility (XTU) 7.5 обеспечит поддержку разгона в один клик с помощью Intel Speed Optimizer для процессоров 12-го поколения с разблокированным множителем.\n \nВ дополнение, Intel также предлагает Extreme Memory Profile (XMP) версии 3.0 с поддержкой памяти DDR5. Она обеспечивает дополнительные возможности, включая новые перезаписываемые пользовательские профили и гибкую настройку для разгона памяти.\nКак и ожидалось, стартовая линейка Core 12-го поколения представлена шестью моделями — в нее вошли 10-, 12- и 16-ядерные «камни» в рамках серий К (с разблокированным на повышение множителем) и KF (с деактивированным видеоядром).\nВозглавляет новую линейку «лучший в мире игровой процессор» Core i9-12900K — 16 процессорных ядер (8P + 8E), 24 потока и встроенная графика UHD Graphics 770 с архитектурой Xe. Базовая тактовая частота P-ядер — 3,2 ГГц, а E-ядер — 2,4 ГГц. В режиме Thermal Velocity Boost 3.0 он сможет разгоняться до 5,2 ГГц с одним-двумя самыми производительными ядрами при достаточно эффективной СО. Базовая мощность составляет 125 Вт, а максимальная — 241 Вт.  Этот CPU корпорация Intel оценила в $589 (в оптовых партиях по 1000 штук) — на $50 дороже предыдущего флагмана Core i9-11900K (8 ядер/16 потоков, 3,5/5,3 ГГц) из семейства Rocket Lake-S. Вариант с деактивированным iGPU оценивается в $564. С полными техническими характеристиками всех процессоров Intel Core 12-го поколения и ценами можно ознакомиться ниже.\n\nВ общей сложности Intel планирует вывести на рынок 60 процессоров в рамках серии Core 12-го поколения, которые станут основой более 500 моделей ПК, включая настольные решения для энтузиастов.\n\nAlder Lake получили новое конструктивное исполнение LGA1700 вместо LGA1200. Новые чипы характеризуются размерами 45х37,5 мм. Расстояние между монтажными отверстиями радиатора увеличилось с 75 до 78 мм, а между теплораспределительной крышкой процессора и опорной пластиной — уменьшилось на 1 мм. Чипы Alder Lake несовместимы с CPU-кулерами для LGA115x/LGA1200, но некоторые производители пообещали бесплатные крепежные наборы.\nВместе с процессорами Core 12-го поколения Intel представила новую линейку чипсетов 600-й серии. \n\nЕе открывает флагманский набор системой логики Z690, который поддерживает до 28 линий PCIe (вместе с линиями PCIe Gen 4.0), интегрированный интерфейс USB 3.2 Gen 2×2 с удвоенной пропускной способностью, а также последовательную шину DMI (Direct Media Interface) поколения 4.0 с увеличенной скоростью обмена данными между процессором и чипсетом для быстрого доступа к периферийным и сетевым устройствам.\nВпервые в чипсетах для настольных ПК Intel внедрила функцию Intel Volume Management Device (VMD), которая позволяет напрямую контролировать и обслуживать накопители NVMe по шине PCIe без необходимости использования дополнительных RAID или других аппаратных контроллеров.\n\nIntel, без лишней скромности, называет Core i9-12900K «лучшим в мире игровым процессором», и приводит в подтверждение результаты собственных игровых бенчмарков. Тестовая платформа включала видеокарту NVIDIA GeForce RTX 3090, а также 64 ГБ оперативной памяти DDR5-4400 МГц. Тесты проводились в разрешении Full HD при высоких настройках графики. Ниже в галерее приведены слайды с официальными результатами тестов производительности  Core i9-12900K в сравнении с флагманом прошлого поколения Core i9-11900K и конкурирующим Ryzen 9 5950X. В них Core i9-12900K уверенно обходит 16-ядерный AMD Ryzen 9 5950X в семи из девяти протестированных игр.\nПоказательно, что замеры проводились на Windows 11 до устранения проблем с производительностью CPU Ryzen. Кроме того, Intel известна своими «справедливыми методиками тестирования» (1 и 2), поэтому для окончательных выводов лучше подождать полноценных независимых тестов.\nВсе шесть процессоров уже доступны для предварительного заказа и поступят в свободную продажу 4 ноября. Цены колеблются в диапазоне от $264 до $589. До конца года Intel планирует поставить «сотни тысяч»  процессоров Intel Core с индексом “K” для настольных систем  в 30 стран мира, а к концу марта 2022 года объем поставок таких процессоров, как ожидает производитель, превысит 2 миллиона экземпляров. \n\nВ начале 2022 года также ожидается расширение ассортимента доступных решений для настольных, мобильных и корпоративных систем за счет поставок 28 моделей процессоров Intel Core 12-го поколения OEM-партнерам. \nМатеринские платы на чипсете Z690 с процессорным разъемом LGA1200 будут анонсированы в ближайшее время.\nОжидается, что на смену Alder Lake-S во второй половине 2022 года придут чипы Raptor Lake-S — минорное обновление архитектуры с игровыми оптимизациями и наращиванием количества физических ядер до 24 единиц. После Raptor Lake-S ожидаются чипы Meteor Lake (Core 14-го поколения) на техпроцессе Intel 4 (бывший 7 нм) и вторым поколением технологии упаковки Foveros, которая позволит объединять три кристалла (CPU c x86-ядрами, GPU и интегрированный северный мост).",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/21adl_chip_angle_6_color_bkg_3000pixels.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-5-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-10-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-11-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-12-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-13-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-14-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-15-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-12th-gen-core-3.jpg.rendition.intel_.web_.1648.927.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-49-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-50-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-51-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-38-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-39-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-40-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-41-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-42-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-43-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-44-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-45-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-46-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-47-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-48-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-alder-lake-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/uczuczu-6.png",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-6-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/intel-alder-lake-5-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/3232-3.png",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-4-scaled.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-34-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-35-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-18-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-19-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-20-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-24-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-25-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-26-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-28-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-30-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-31-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-32-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-33-770x434.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8662300ac9f04ec09d9ef92c7aff4c360uwurciwqo2fab7l-7-scaled.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tKingston объявил о старте продаж оперативной памяти Kingston FURY Beast DDR5 (цены в Украине)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-1-450x300.jpg",
        "slug": "kingston-obyavil-o-starte-prodazh-operativnoj-pamyati-kingston-fury-beast-ddr5-czeny-v-ukraine",
        "category_slug": "news",
        "short_description": "Компания Kingston Technology Inc. и ее специализированное подразделение Kingston FURY объявили о старте продаж оперативной памяти Kingston FURY Beast DDR5. Представленные одновременно с чипсетом Intel Z690 и процессорами Intel Core XII-го поколения, модули Kingston FURY стали фактически первой платформой, созданной с применением нового стандарта памяти и обеспечившей пользователям доступ к более высокому уровню производительности и целостности данных DDR5.",
        "content": "Память Kingston FURY Beast DDR5 отличается высокой скоростью, функцией Plug N Play, а также увеличенными с 16 до 32 количеством банков и с 8 до 16 — длиной пакета. Помимо этого новинка предлагает пользователям целый арсенал расширенных функций: ECC на кристалле (ODECC) — для повышения стабильности работы DRAM на экстремальных скоростях; два 32-битных подканала — для повышения эффективности; интегрированная в модуль схема управления питанием (PMIC) — для обеспечения контроля и подстройки напряжений непосредственно на модуле памяти.\nМодули оперативной памяти Kingston FURY Beast DDR5 прошли сертификацию Intel XMP 3.0-Ready и Certified, что гарантирует простой, стабильный и сертифицированный разгон. Новая функциональность DRAM Kingston FURY позволяет сделать настройку памяти еще более удобной, благодаря двум встроенным профилям для записи пользовательских настроек частоты и таймингов.\n«Все устройства линейки Kingston FURY Beast DDR5 были протестированы и одобрены ведущими мировыми производителями материнских плат, такими как MSI, ASUS, ASRock и Gigabyte, и оптимизированы для применения как в геймерских ПК, так и в системах компьютерных энтузиастов» — отметила бизнес-менеджер DRAM Kingston Кристи Эрнт.\nПамять линейки Kingston FURY Beast DDR5 доступна с рабочими частотами 4800 и 5200 МГц DDR: как в виде одиночных модулей 16 ГБ, так и в составе комплектов из двух устройств суммарной емкостью 32 ГБ, и обеспечена пожизненной гарантией и технической поддержкой производителя.\nДата старта продаж Kingston FURY Beast DDR5 в Украине — 4 ноября 2021 года.\nОриентировочная розничная цена в Украине: \nИсточник: Kingston FURY",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-3-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/kingston-fury-beast-ddr5-2-770x578.jpg"
        ]
    },
    {
        "category": "Статьи",
        "title": "\n\t\t\t\tПервый взгляд на Xiaomi MIX 4 с подэкранной камерой\n\t\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/dsc02227-450x300.jpg",
        "slug": "pervyj-vzglyad-na-xiaomi-mix-4",
        "category_slug": "articles",
        "short_description": "В этом году Xiaomi вернулась к своей серии экспериментальных смартфонов, которые всегда выделялись необычным дизайном и решениями. Компания никогда не использовала в этой серии вырезы или отверстия под фронтальную камеру в экране, стараясь при этом уменьшить рамки вокруг него. В самом первом MIX ради этого использовали пьезодинамическую технологию передачи звука для разговорного динамика, в MIX 3 специальный механизм слайдера. А вот в MIX 4, который был представлен в августе, инженеры Xiaomi разработали подэкранную селфи-камеру. К сожалению, сама модель не будет продаваться в Украине, и попала ко мне без глобальной прошивки, поэтому я решил написать о ней в формате первого взгляда.",
        "content": "Оглавление\nТрадиционно для серии MIX аппарат поставляется в довольно крупной коробке, внутри которой пользователя ждет хорошая по современным меркам комплектация.\n\nОна включает блок питания на 120 Вт, кабель с USB Type-A на Type-C, переходник на 3,5 мм разъем для наушников, а также прозрачный силиконовый чехол.\nВнешний вид Xiaomi MIX 4 выделяет модель на фоне похожих моноблочных смартфонов. Уже после первого включения замечаешь фронтальную панель без вырезов под селфи-камеру. Я еще к ней вернусь, но только отмечу, что ее вообще не видно, и это большое достижение разработчиков Xiaomi.\n\nТыльная сторона смартфона выполнена из керамики, в моей версии она была пастельного цвета с голубым оттенком, который в зависимости от освещения переходил в серый.\n\nКерамика тактильно очень приятный материал, но в MIX 4 она с глянцевым покрытием, поэтому комплектный чехол пришелся очень кстати.\n\nКроме цвета корпуса, который сразу притягивает к себе внимание, на тыльной стороне смартфона также находится довольно крупный блок камер. Он заметно выступает из крышки, но все-таки по размерам меньше, чем в другом флагмане Xiaomi – Mi 11 Ultra. Поэтому я бы даже сказал, что в MIX 4 блок камер сильно аккуратнее.\n\nВ целом аппарат хорошо лежит в руке благодаря скругленным граням, он довольно увесистый (225 граммов), но не очень крупный (162,6 x 75,4 x 8 мм). Дизайн тоже понравился, причем как визуально, так и по ощущениям во время использования. Приятно, что компания в этой модели вернулась к диагонали дисплея 6,67 дюймов, что позволило сделать корпус компактнее, чем у того же Mi 11 Ultra, и даже нового Xiaomi 11T Pro с такой же диагональю.\n\nКорпус смартфона получил защиту от пыли и влаги по стандарту IP53, что на сегодняшний день не совсем вписывается в концепцию топового устройства. Но MIX 4 в этом плане стоит над модельным рядом компании, поэтому, видимо, она решила не создавать дополнительную конкуренцию своим же флагманам.\nКомпания использовала подэкранный оптический сканер отпечатков пальцев, который работает на основе фотоэлемента и требует яркой подсветки пальца, что реализовано за счет дисплея. Срабатывает сканер быстро и точно, но только если на пальце нет воды или грязи, которые могут искажать отпечаток.\nСмартфон оснащается AMOLED экраном с диагональю 6,67 дюйма, разрешением 2400х1080 точек, соотношением сторон 20:9, поддержкой частоты обновления 120 Гц и HDR 10+. Дисплей прикрывает защитное стекло Corning Gorilla Glass Victus.\n\nКачество картинки экрана находится на высоком уровне, в настройках можно менять цветопередачу от более сочной до натуральной, матрица обеспечивает отличные углы обзора.\nСамое интересное в новинке – это новая 20-мегапиксельная селфи-камера, которая скрывается за массивом пикселей, и ее не видно, когда на экране есть изображение. Свою разработку в Xiaomiназывают CUP (Camera Under Panel) и по заявлениям компании на ее создание ушло 5 лет, 60 патентов и $77 млн инвестиций. Причем это уже третье поколение технологии.\n\nВ области селфи-камеры плотность пикселей экрана составляет 400 на дюйм, что позволяет полностью скрыть ее. Для этого разработчики использовали схему расположения Micro-diamond Pixel, при которой красные и синие пиксели дополнены зелеными в форме алмазов.\nВ MIX 4 также увеличена область отключения пикселов вокруг объектива селфи-камеры, что позволяет ей захватывать больше света. Кроме этого, использование прозрачных субпикселей минимизирует дифракцию света.\nНа практике, как я уже и писал, все это выливается в то, что селфи-камеру не видно при активном экране, она появляется во время съемки при отключении пикселов, а также ее очертания можно рассмотреть при ярком солнечном свете. Но в целом реализация впечатляет.\nКачество снимков подэкранной камеры уступает обычным в плане четкости изображения и цветопередачи, но уже сильно лучше, чем было в прошлых поколениях таких модулей.\nСмартфон построен на основе платформы Qualcomm с 5-нанометровым процессором Snapdragon888+. Этот чип включает 8 ядер Kryo 680, но работают они на разной частоте: 1 х 2,99 ГГц, 3 х 2,42 ГГц и 4 х 1,8 ГГц. За обработку графики отвечает производительный ускоритель Adreno 660.\nВ тестовой версии смартфона также было установлено 12 ГБ оперативной и 256 ГБ быстрой встроенной памяти UFS 3.1 без возможности расширения. У модели есть и другие конфигурации, включая версии на 8/128 и 12/512 ГБ.\nК сожалению, в тестовом MIX 4 использовалась прошивка для китайского рынка, поэтому привычный набор тестов прогнать не получилось, но отмечу, что работает аппарат быстро. То есть так, как и ожидаешь от смартфона на топовом процессоре.\nИз других особенностей платформы отмечу поддержку нового стандарта Wi-Fi 6e, Bluetooth 5.2 с aptxHD, NFC, UWB и даже инфракрасный порт. Модули позиционирования в этой модели представлены A-GPS, GLONASS, GALILEO, BDS, QZSS и NavIC.\n\nКомпания использовала в смартфоне три основные камеры:\nНабор камер MIX 4 отличается как от топового Mi 11 Ultra, так и от нового массового флагмана Xiaomi11T Pro, но он довольно интересный.\nОсновная 108-мегапиксельная камера объединяет пиксели в ячейки по 4, чтобы захватывать больше света, и делает, как для смартфона, дневные снимки с правильным определением баланса белого и широким динамическим диапазоном.\nНочью диафрагма f/1.95 пропускает меньше света, но в целом за счет матрицы, крупных пикселей и постобработки, выходят снимки с хорошей детализацией.\nНесмотря на не самое высокое разрешение телефото камеры, при 5х оптическом приближении она делает снимки с хорошей резкостью.\nНо если включить цифровой зум до 10х, то детализация начинает падать и на 50х видно лишь очертания объектов.\nНочью телефото модуль в большей степени полагается на постобработку, хотя оптическая стабилизация тоже выручает, и, если снимать хорошо освещенные объекты, то можно получить вполне неплохие кадры.\n«Сверхширик» в MIX 4 позволяет захватывать больше сцены, но проигрывает основной камере по динамическому диапазону и цветопередаче, хотя и обеспечивает неплохой уровень деталей.\nНочью данная камера полностью полагается на постобработку и более чувствительна к движению рук из-за отсутствия оптической стабилизации. Фото получаются более смазанными в деталях, но в целом, иногда получаются приятные кадры.\nВ целом набор камер в Xiaomi MIX 4 обеспечивает довольно широкие возможности для съемки, но при этом он и не особо выделяется на фоне Mi 11 Ultra, в котором «сверхширик» и «телевик» с более высоким разрешением.\nСмартфон получил два внешних динамика, один на нижней грани, а второй совмещен с разговорным, с настройкой звука от Harman Kardon. Звучит аппарат действительно громко и даже объемно.\n\n3,5 мм разъема для наушников в MIX 4 нет, но комплектный переходник, как говорится «из коробки», позволяет подключать проводные модели. Что удобно, так как в смартфоне заявлена поддержка Hi-Res Audio.\nБеспроводные наушники можно подключать через Bluetooth 5.2 с поддержкой кодека aptx HD.\nВ аппарате используется аккумулятор на 4500 мАч. К сожалению, прошивка для родного китайского рынка не позволила в полной мере замерять автономность, но аппарат с яркостью 200 кд/м2 продержался 12 часов при воспроизведении видео через браузер. Так что можно рассчитывать на день автономной работы, если сильно не нагружать аппарат играми или постоянной съемкой камерами фото и видео.\n\nЗарядка у MIX 4 очень быстрая, смартфон поддерживает блоки питания на 120 Вт и беспроводную зарядку до 50 Вт. В первом случае от 0 до 100% он заряжается за 21 минуту или за 15 минут, если включить Boost Mode. Во втором за 45 минут, но при активации того же режима ускоренной зарядки это время можно сократить до 28 минут.\nДаже после непродолжительного знакомства, Xiaomi MIX 4 оставляет приятные впечатления. Модель впервые использует новую технологию подэкранной камеры, что позволяет полностью скрыть ее под дисплеем, имеет приятный дизайн и хороший набор характеристик. Даже жалко, что смартфон официально не попадет в Украину, впрочем, он явно окажет свое влияние на следующее поколение флагманов Xiaomi. Поэтому осмелюсь предположить, что подобный дизайн без вырезов для селфи-камеры станет более массовым в 2022 году. Если судить по MIX 4, то технология уже готова.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02227-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02224.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02260.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02262.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02257.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02237.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02250.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02232.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02229.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/8.10-mix-4-translation.010-770x433.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/8.10-mix-4-translation.013-770x433.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/8.10-mix-4-translation.015-770x433.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_164830-770x576.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_164841-770x576.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02239.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124919-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115728-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124843-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121103-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121136-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121042-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200426-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200401-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200413-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200605-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124925-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121054-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121100-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124859-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115732-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115735-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115741-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_115815-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200527-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200534-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200632-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124849-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121133-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_124922-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211013_121113-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200651-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200504-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200546-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/img_20211007_200553-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02248.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/dsc02255.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСмартфоны Honor 50 добрались до глобального рынка — с сервисами Google по цене от €529\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/honor_50_all_compressed.0-450x300.jpg",
        "slug": "smartfony-honor-50-dobralis-do-globalnogo-rynka-s-servisami-google-po-czene-ot-e529",
        "category_slug": "news",
        "short_description": "Китайский бренд Honor официально представил линейку смартфонов Honor 50 для глобального рынка — это первые смартфоны бренда за два года, которые будут поставляться с сервисами Google.",
        "content": "Если помните, в конце 2020 года Huawei продала суббренд Honor, чтобы таким образом вывести его из-под санкций США — и компания снова начала выпускать смартфоны с чипами Snapdragon и сервисами Google. Смартфоны Honor 50 вышли в Китае еще в июне, но до глобального рынка добрались только сейчас.\nВ Европе рекомендованная цена базового Honor 50 в версии 6/128 ГБ составляет €529 (16 198 грн по курсу), з за €599 (18 345 грн) прелагается вариант 8/256 ГБ. Характеристики глобальной версии Honor 50 полностью повторяют китайский вариант — 6,57-дюймовый экран OLED с частотой обновления 120 Гц, Snapdragon 778G, основная квадрокамера с главным модулем на 108 Мп и фронтальная на 32 Мп, аккумулятор 4300 мА*ч с быстрой 66-Вт зарядкой (70% за 20 минут). На смартфон установлена Magic UI 4.2 на базе Android 11 с доступом к Google Play Store (и прочим сервисам Google) прямо из коробки. С полными техническими характеристиками Honor 50 можно ознакомиться из нашей июньского анонса.\nВместе с Honor 50 была анонсирована более доступная модель Honor 50 Lite, цена которой начинается от €299 (9 159 грн) за версию с 6 ГБ ОЗУ. Она оснащается 6,67-дюймовым экраном, основной камерой на 64 Мп и сохранила 66 Вт зарядку. Honor 50 Lite — вовсе не переименованная версия китайского Honor 50 SE, как можно подумать. Она основана на базе Huawei nova 8i, который сегодня был представлен в Украине.\nHonor 50 будет доступен в более чем 40 странах, но цен и сроков для украинского рынка пока нет. Напомним, летом Honor вернулся в Украину после двухлетнего отсутствия. В августе Honor также представила Magic 3 — свои первые флагманские смартфоны после отделения от Huawei. А в сентябре The Washington Post сообщало о намерении правительства США включить Honor в «черный» список.\nНад Honor нависла угроза включения в «черный» список министерства торговли США\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/honor_50_all_compressed.0-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tPixar представил тизер-трейлер мультфильма Lightyear / «Базз Рятівник», который расскажет предысторию персонажа из «Истории игрушек» [премьера 17 июня 2022 года]\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/buzz-lightyear-450x253.jpg",
        "slug": "pixar-predstavil-tizer-trejler-multfilma-lightyear-bazz-ryativnik-kotoryj-rasskazhet-predystoriyu-personazha-iz-istorii-igrushek-premera-17-iyunya-2022-goda",
        "category_slug": "blogs",
        "short_description": "Компании Walt Disney Pictures и Pixar Animation Studios представили первый тизер-трейлер нового мультфильма Lightyear / «Базз Рятівник», посвященного одноименному персонажу серии «История игрушек». При этом речь идет не о самой игрушке, а человеке-космонавте Баззе Лайтере (Buzz Lightyear), который стал ее прообразом.",
        "content": "\n\n\n\nОзвучил персонажа Крис Эванс, известный по картинам «Капитан Америка», «Ножи наголо», хотя игрушку Buzz Lightyear в четырех частях серии Toy Story / «История игрушек» озвучивал Тим Аллен. Продюсером проекта, который по сути является спин-оффом основной серии выступила Галин Зусман, а режиссером — Энгус Маклейн, который работает в Pixar с 1997 года (первым его проектом для студии стала легендарная Geri’s Game).\n\nПремьера мультфильма Lightyear / «Базз Рятівник» запланирована на 17 июня 2022 года.\nИсточник: Pixar",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/buzz-lightyear-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/lightyear-poster-770x1141.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Україні стартували попередні замовлення смартфона Huawei nova 8i вартістю 10999 грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-450x300.jpg",
        "slug": "v-ukrad197ni-startuvali-poperedni-zamovlennya-smartfona-huawei-nova-8i",
        "category_slug": "news",
        "short_description": "Компанія Huawei оголосила про початок попередніх замовлень на новий смартфон Huawei nova 8i, який відрізняється 64-мегапіксельною квадрокамерою та надшвидкою зарядкою потужністю 66 Вт, що працює на основі технології Huawei SuperCharge.",
        "content": "Розмір IPS-дисплея Huawei nova 8i становить 6,67 дюйма. Він займає 94,7% площі фронтальної панелі і має надвузькі рамки для комфортнішого огляду. Роздільна здатність екрана FHD+ становить 2376х1080 із ширшою кольоровою гамою.\nСмартфон отримав восьмиядерний процесор Qualcomm Snapdragon 662 (4×Cortex A73 2,0 ГГц + 4×Cortex A53 1,8 ГГц, Adreno 610), 6 ГБ оперативної пам’яті та 128 ГБ пам’яті для зберігання всіх фото та відео. Працює модель на операційній системі EMUI 11 на базі Android 10.\nЗа словами компанії заряду Huawei nova 8i вистачить на цілий день завдяки акумулятору на 4300 мАгод з інтелектуальними енергозаощаджувальними алгоритмами. Крім того, він має надшвидку зарядку Huawei SuperCharge на 66 Вт, що заряджає смартфон на 60% усього за 17 хвилин, а на 100% — за 38 хвилин.\nHuawei nova 8i оснащений системою камер, до якої входять 64-мегапіксельна основна камера, 8-мегапіксельна ультраширококутна камера з сенсором f/2.4, 2-мегапіксельна макрокамера та 2-мегапіксельний сенсор глибини. Основна камера Huawei nova 8i має сенсор f/1.9, завдяки якому кадри фіксуються з високою чіткістю. Надширококутна камера 120° дозволяє робити машстабні знімки у повному масштабі, а потужний сенсор глибини з підтримкою штучного інтелекту розмиє фон та робить яскравішим передній план.\nСеред інших переваг камер Huawei nova 8i — вбудований алгоритм зменшення шуму для нічних фотографій відмінної якості, 16-мегапіксельна селфі-камера та алгоритми покращення AI Beauty для зйомки портретів.\nНовий Huawei nova 8i має витончені грані корпусу, закруглені за 4D-технологією, а також NCVM-покриття, що створює ефект світлового відблиску з поєднанням кольору та тіні. В Україні Huawei nova 8i доступний у двох кольорах — місячно-срібному та зоряно-чорному.\n\nОформивши попереднє замовлення на Huawei nova 8i в Україні з 25 жовтня до 14 листопада, покупці отримають навушники Huawei FreeBuds 4i у подарунок. Рекомендована ціна смартфона Huawei nova 8i — 10,999 грн.\nДжерело: Huawei ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-2-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-4-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-5-770x1155.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/huawei-nova-8i-1-770x447.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Жовтий» COVID-сертифікат відтепер можна завантажити на сайті Дія — у форматі PDF\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/212-1-2-450x300.jpg",
        "slug": "zhovtij-covid-sertifikat-vidteper-mozhna-zavantazhiti-na-sajti-diya",
        "category_slug": "news",
        "short_description": "На сайті Дія з’явилась можливість згенерувати та завантажити у форматі PDF внутрішній «жовтий» COVID-сертифікат, який свідчить про щеплення першою дозою вакцини проти коронавірусу. Його можна видрукувати на папері або просто зберегти файл на мобільному пристрої та демонструвати QR-код з екрана.",
        "content": "Розподіл внутрішніх COVID-сертифікатів на «жовті» та «зелені» було затверджено постановою Кабміну на початку вересня. «Жовтий» сертифікат можна отримати наступного дня після першої дози вакцинації дводозною вакциною; він діє 120 днів та гарантує відповідні преференції в «жовтій» зоні карантину. З 24 вересня «жовті» сертифікати з’явились у застосунку «Дія» на iOS, а 7 жовтня вони стали доступні також на Android.\nЩоб отримати «жовтий» COVID-сертифікат на сайті «Дія» потрібно виконати наступний алгоритм дій:\nТаким чином, алгоритм дій аналогічний отриманню міжнародному сертифікату про щеплення двома дозами, який з кінця вересня можна завантажити на сайті Дія.\nМіжнародний COVID-сертифікат тепер можна згенерувати й на сайті Дія [Відеоінструкція]\n\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного. Сьогодні Мінцифра та Кіберполіція повідомили про затримання розробника фейкової копії застосунку Дія, яка дозволяла створювати підроблені документи. Наразі встановлюються особи, які придбали та використовували фейк, зазначають у Мінцифрі.\nКіберполіція викрила розробника фейкового застосунку Дія — йому загрожує до шести років ув’язнення\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/212-1-2-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКвартальная выручка Google превысила $65 млрд — это новый абсолютный рекорд. Чистая прибыль достигла $18,9 млрд (и это тоже рекорд)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/acastro_180130_1777_0002.0-450x300.jpg",
        "slug": "kvartalnaya-vyruchka-google-prevysila-65-mlrd-eto-novyj-absolyutnyj-rekord-chistaya-pribyl-dostigla-189-i-eto-tozhe-rekord",
        "category_slug": "news",
        "short_description": "26 октября одновременно с AMD и другими IT-компаниями свой финансовый отчет опубликовал Alphabet (материнский холдинг Google). В третьем квартале Google зафиксировала новый абсолютный рекорд выручки, а также обновила рекорд по чистой прибыли — 5-й квартал подряд.",
        "content": "Google’s revenue in Q3\n2021: $65.1 billion2020: $46.2 billion2019: $40.5 billion2018: $33.7 billion2017: $27.8 billion2016: $22.5 billion2015: $18.7 billion2014: $16.5 billion2013: $13.8 billion2012: $13.3 billion2011: $9.7 billion2010: $7.3 billion2009: $5.9 billion\n— Jon Erlichman (@JonErlichman) October 26, 2021\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/acastro_180130_1777_0002.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tHuawei представила технологию SingleBAND для развития многополосной конвергенции в эпоху 5G\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/singleband--450x300.jpg",
        "slug": "huawei-predstavila-tehnologiyu-singleband-dlya-razvitiya-mnogopolosnoj-konvergenczii",
        "category_slug": "news",
        "short_description": "На Международном форуме мобильного широкополосного доступа (MBBF 2021) компания Huawei представила решение SingleBAND, которое создано для помощи операторам в объединении нескольких диапазонов в единую сеть в эпоху 5G. Технология охватывает гибкую полнодиапазонную развязку и многолучевую трехмерную координацию, а также обеспечивает интеллектуальную функциональность базовых станций. Это позволит сетям максимально использовать спектр, одновременно обеспечивая оптимальную производительность и создавая 5Gigaverse — гигавселенную пятого поколения.",
        "content": "Использование 5G сопровождается применением большего количества диапазонов по сравнению с 4G — это обостряет различия полос пропускания и характеристик покрытия диапазонов TDD и FDD. Многополосная конвергенция в единую сеть будет действенно координировать ресурсы в различных диапазонах. Решение будет способствовать поддержке этих диапазонов, а также позволит довести до максимума их возможности и повысить спектральную эффективность, то есть сети будут обеспечивать оптимальную производительность с заданной величиной спектра, максимизируя его ценность.\nВ Huawei отметили, что развязка восходящего и нисходящего каналов — настоящий прорыв для отрасли многополосных технологий 5G. Это позволит операторам полностью использовать имеющийся спектр ниже 3 ГГц для передачи данных 5G NR, совершенствовать покрытие диапазона TDD для восходящих и нисходящих каналов связи и увеличивать скорость передачи данных на границе сот (cell-edge data).\n\nВ частности, Huawei модернизирует технологию развязки восходящего и нисходящего каналов для обеспечения технологии Super Uplink. Решение делает возможным временное и частотное мультиплексирование восходящего C-диапазона и ресурсов ниже 3 ГГц, чтобы повысить производительность восходящих линий связи и улучшить их качество внутри помещений в 5-6 раз. Используя полосу пропускания SUL 100 МГц, один пользователь будет получать скорость восходящего канала до 1,1 Гбит/с. Такой высокий уровень производительности будет соответствовать требованиям восходящего канала для многокамерных прямых трансляций в разрешении HD 4K, промышленных приложений с технологией машинного зрения и т.д. Гибкая полнодиапазонная развязка позволит мобильным сетям оптимально выбирать и сочетать диапазоны восходящих линий связи ниже 3 ГГц для конкретных пользователей, усовершенствовав общий пользовательский опыт на 30%.\nТакже чрезвычайно важна для работы 5G многоантенная технология, которая сделала возможной реализацию подключения большого количества пользователей в одном диапазоне в мобильных сетях. Полнополосное многолучевое скоординированное трехмерное планирование — новое направление инноваций. Оно сделает координацию между различными диапазонами эффективной и поможет оптимизировать распределение пользователей в зависимости от нагрузки луча, препятствий, спектральной эффективности и возможностей устройства. В результате сети будут работать с оптимальной эффективностью, обеспечивая при этом дополнительные 25% емкости.\nИнтеллектуальные возможности базовых станций также будут помогать прогнозировать мощность сигнала, спектральную эффективность и лучи, используя радиоинтерфейсы с целью улучшения многополосной производительности в мобильных сетях. Новые интеллектуальные возможности, среди которых быстрая агрегация опорных частот (CA), интеллектуальный выбор опорной частоты, интеллектуальный выбор привязки и интеллектуальный выбор комбинации опорных NSA EN-DC, на 20% оптимизируют пользовательский опыт в многодиапазонных сетях, не увеличивая спектр и аппаратные ресурсы.\nИсточник: Huawei ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/singleband--450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/super-uplink-770x436.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAMD отчиталась о росте квартальной выручки на 54% — до рекордных $4,3 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/amd-radeon-pro-_1-2060x1159-1-450x300.png",
        "slug": "amd-otchitalas-o-roste-kvartalnoj-vyruchki-54-do-rekordnyh-43-mlrd",
        "category_slug": "news",
        "short_description": "Финансовым отчетом вместе с остальными поделилась и AMD — выручка компании за квартал увеличилась на 54% по сравнению с прошлым годом и достигла $4,3 млрд, что является новым рекордом для команды Лизы Су.",
        "content": "Чистая прибыль AMD в третьем квартале 2021 года «подскочила» до $923 млн по сравнению с $390 млн год назад и $710 млн во втором квартале.\nНаиболее доходным по-прежнему остается подразделение Computing and Graphics. За год продажи потребительских CPU и GPU выросли на 44% — до $2,4 млрд. Компания связывает такой результат с высокими продажами Ryzen, Radeon и профессиональных ускорителей AMD Instinct. О влиянии криптовалют в отчете не упоминается, но можно вспомнить, что в сентябре финансовый директор AMD назвал «незначительным» влияние майнеров на продажи видеокарт, после чего Лиза Су на Code Conference заявила, что майнинг криптовалют — это «небольшая и нестабильная часть бизнеса».\n\nВыручка от продаж полузаказных чипов, корпоративных и встраиваемых решений (подразделение Enterprise, Embedded and Semi-Custom) увеличилась на 69% — до $1,92 млрд. Это главным образом обусловлено высоким спросом на серверные чипы EPYC, а также продажами консолей PlayStation 5 и Xbox Series X|S, которые построены на базе полузаказных чипов AMD.\nПо состоянию на конец квартала у AMD было $3,6 млрд в виде денежных средств и их эквивалентов против $1,7 млрд год назад.\nВ заключительном квартале 2021 года AMD рассчитывает на доход в размере $4,5 млрд ± $100 млн при валовой марже 49,5%. Одновременно AMD повысила прогноз по выручке на весь 2021-й — теперь в компании рассчитывают, что она увеличится не на 60%, а на 65% по сравнению с результатом 2020-го (9,8 миллиарда долларов).\nСделку с разработчиком серверных чипов Xilinx по-прежнему планируется закрыть до конца 2021 года.\nНесколькими днями финансовый отчет за третий квартал опубликовала Intel — несмотря на рост всех основных финпоказателей акции компании после выхода рухнули на 12% (до самого низкого значения с декабря), а рыночная капитализация сократилась на $26 млрд. К слову, акции Intel, которая сегодня анонсирует многострадальные настольные процессоры Intel Core 12-го поколения (Alder Lake-S), продолжают дешеветь, тогда как котировки AMD, напротив, растут.\n8 ноября пройдет следующая крупная презентация AMD, где ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250.\nСледующая онлайн-презентация AMD пройдет 8 ноября — на ней ожидается анонс процессоров EPYC (Milan-X) и многочипового ускорителя Instinct MI250\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/amd-radeon-pro-_1-2060x1159-1-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/10/1-17-770x430.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/g28xefx776wav2g4-770x430.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/5ckwagzjwipbhggg-770x431.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/c0tmqcp1iewvkcby-770x432.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/infographic__original.png"
        ]
    }
]