[
    {
        "category": "Новости",
        "title": "\n\t\t\tСо-руководитель Blizzard Джен Онил уходит в отставку всего через 3 месяца после назначения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg",
        "slug": "so-rukovoditel-blizzard-dzhen-onil-uhodit-v-otstavku-vsego-cherez-3-mesyacza-posle-naznacheniya",
        "category_slug": "news",
        "short_description": "Джен Онил уходит с поста совместного руководителя Blizzard всего через три месяца после того, как она взяла на себя эту роль. Это произошло после дела о сексуальных домогательствах, поданного против Activision Blizzard штатом Калифорния. Вместе с Онил совместным руководителем был назначен Майк Ибарра, бывший руководитель направления Xbox. Теперь он будет единственным руководителем студии.",
        "content": "«Я хочу, чтобы вы услышали от меня лично, что я приняла решение отойти от совместного руководства Blizzard Entertainment, и перейду на новую должность перед уходом из ABK в конце года», — сказала Джен Онил в заявлении на сайте Blizzard. «Я делаю это не потому, что у меня нет надежды на Blizzard, как раз наоборот – меня вдохновляет страсть всех присутствующих, которые всем сердцем стремятся к значимым и долгосрочным изменениям. Эта энергия вдохновила меня отойти и изучить, как я могу сделать больше, чтобы игры и разнообразие пересеклись, и, надеюсь, оказать более широкое влияние на отрасль, что принесет пользу Blizzard (и другим студиям)».\nBlizzard выделит грант в размере $1 млн организации Women in Games International, в которой Онил является членом правления. Прежде чем она полностью покинет Activision Blizzard, Онил будет работать над тем, чтобы «определить первые шаги в отношении того, как будет использоваться грант, и его структура», — сказала она.\nОтметим, Activision Blizzard претерпела значительные изменения с момента подачи иска в июле этого года. Бывший президент Blizzard Дж. Аллен Брак (которого заменили Ибарра и Онил) и бывший глава отдела кадров Джесси Мешак покинули компанию в начале августа. Главный юрист компании ушел из компании в сентябре. А генеральному директору Activision Blizzard Бобби Котик существенно сократили зарплату, а на прошлой неделе в его отношении закончился принудительный арбитраж.\nПомимо кадровых изменений, компания приостановила планы относительно проведения мероприятия BlizzConline 2021, а также внесла изменения в свои игры, чтобы удалить отсылки на проблемных персонажей или темы. Blizzard изменила имя Джесси МакКри из Overwatch, названного в честь бывшего ведущего дизайнера, и пообещала удалить «отсылки, не подходящие для нашего мира» из World of Warcraft.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft также планирует добавить в свою 3D-метавселенную игры Xbox и развлекательные приложения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg",
        "slug": "microsoft-takzhe-planiruet-dobavit-v-svoyu-3d-metavselennuyu-igry-xbox-i-razvlekatelnye-prilozheniya",
        "category_slug": "news",
        "short_description": "Microsoft в своем проекте 3D-метавселенной не станет ограничиваться одними только инструментами для работы и общения, а расширит свое первоначальное видение концепции на игры и развлечения. По крайней мере, CEO компании Сатья Наделла заявил Bloomberg TV, что они «полностью» сосредоточены на играх для метавселенной Xbox.",
        "content": "Среди потенциальных игровых проектов для собственной 3D-метавселенной глава Microsoft назвал Halo, Minecraft и Flight Simulator, но в каком виде и когда они пропадут в мир VR, пока неизвестно.\n«Безусловно, вы можете ожидать от нас игровых разработок. Взять, к примеру, Halo, Minecraft и Flight Simulator — это все метавселенные. В определенном смысле их можно считать 2D, вопрос в том, возможно ли перенести их в полноценный 3D-мир, и мы совершенно точно планируем сделать это».\nСатья Наделла\nгенеральный директор Microsoft\nЗдесь можно вспомнить о многолетних усилиях Microsoft в отношении Minecraft с превращением знаменитой песочницы в метавселенную для гарнитур VR и AR. Еще в 2015 году состоялась впечатляющая демонстрация версии Minecraft для HoloLens, но с тех пор никаких новостей о проекте не было.\n﻿\nВ 2019 году Microsoft выпустила в раннем доступе мобильную игру Minecraft Earth с дополненной реальностью, а спустя два года проект был закрыт. Судя по всему, некоторые разработки из Minecraft Earth в итоге могут перекочевать в будущую версию Minecraft для метавселенной, если она вообще выйдет.\nПеренос  Minecraft, Halo и Flight Simulator в полноценное трехмерное виртуальное пространство, в котором игроки смогут тесно взаимодействовать между собой посредством устройств VR и AR,  представляется весьма амбициозным проектом. И пока совершенно неясно, каким образом и в какие сроки Microsoft планирует реализовать эти планы. Но в любом случае сама идея интригует и будет интересно посмотреть, как Microsoft адаптирует соцсеть AltspaceVR и игры своих внутренних студий для 3D-метавселенной на Xbox и планируется ли выпуск фирменных игровых гарнитур VR или AR.\nMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМіжнародний COVID-сертифікат у «Дії» відтепер можна отримати зі звичайним паспортом-книжечкою\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg",
        "slug": "mizhnarodnij-covid-sertifikat-u-did197-vidteper-mozhna-otrimati-zi-zvichajnim-pasportom-knizhechkoyu",
        "category_slug": "news",
        "short_description": "Міжнародний COVID-сертифікат у застосунку Дія можна отримати без ID-картки або біометричного закордонного паспорта. Про це повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Таким чином, відтепер українці, які мають паспорт-книжечку, також зможуть згенерувати міжнародний COVID-сертифікат у застосунку Дія. Така можливість з’явилась в оновленій версії застосунку, яка вийшла вчора ввечері та вже доступна в офіційних магазинах AppStore, Google Play чи App Gallery. Важливо підкреслити, що згенерувати без ID-картки або біометричного закордонного паспорта можна лише міжнародний COVID-сертифікат. При цьому паспорт-книжечка у застосунку Дія показуватися не буде.\nПослідовність дій не змінилась — потрібно авторизуватись у застосунку через BankID → натиснути «Послуги» → пункт «COVID-сертифікати» → «Отримати сертифікат» →  галочка, щоб дати згоду на передачу даних з Електронної системи охорони здоров’я (ЕСОЗ) у Дію. Далі документ має підтягнутися автоматично.\nМожливість отримати міжнародний COVID-сертифікат зі звичайним паспортом-книжечкою розробники додали через два дні після того, як спростили механізм отримання документів — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими. За останні кілька днів розробники внесли ще низку змін, пов’язаних з сертифікатами — відучора у Дії доступні СOVID-сертифікати для дітей старше 12 років, а за день до цього почався бета-тест COVID-сертифікатів на підставі ПЛР-тестів. На черзі сертифікати про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nДнями Мінцифра повідомила, що додатком «Дія» користуються 9 мільйонів українців, які згенерували понад 5 мільйонів COVID-сертифікатів. Водночас понад 900 тисяч українців користуються міжнародними COVID-сертифікатами.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tNetflix запускає розділ з іграми в мобільному застосунку на Android — зокрема і в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg",
        "slug": "netflix-zapuskad194-rozdil-z-igrami-v-mobilnomu-zastosunku-na-android-zokrema-i-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Netflix повідомила про глобальний запуск розділу з іграми — незабаром доступ до стартової лінійки отримають передплатники по всьому світі, зокрема і в Україні. Спочатку Netflix Ігри з’являться на Android, а пізніше також й на iOS.",
        "content": "Про плани Netflix включити ігри у пропозицію свого стрімінгового сервісу (без доплати) стало відомо у липні 2021 року — для розвитку нового напрямку бізнесу компанія найняла колишнього керівника EA Mobile Майка Верду. Наприкінці серпня Netflix почав тестувати перші дві мобільні гри для Android у Польщі. У вересні команда розширила бета-тест розділу з іграми ще на Іспанію та Італію, а бібліотека доступних ігор розрослася до п’яти тайтлів. І ось зараз Netflix повноцінно запускає розділ з іграми по всьому світу.\nВідсьогодні ігри можна завантажити в Google App Store — потрібна лише підписка. А вже завтра, 3 листопада, вони з’являться у застосунку Netflix — спершу на Android, а пізніше також на iOS. Коли саме Netflix Ігри стануть доступні власникам iPhone, поки невідомо.\nПісля входу в обліковий запис Netflix передплатникам на Android у мобільному застосунку з’явиться спеціальний розділ з іграми, а також вкладка, де можна вибрати будь-яку гру для завантаження. На планшеті Android покажеться спеціальний розділ з іграми; також можна буде вибирати ігри з меню, що випадає.\nНа старті доступно п’ять ігор — ті самі, що пропонувались на етапі бета-тесту. У випадку відсутності української локалізації стандартні ігри будуть пропонуватись англійською мовою.\nУсі ігри будуть доступні для всіх профілів одного облікового запису, за винятком дитячих. У деякі з них дозволять грати без підключення до інтернету після їх завантаження на пристрій.\nУ Netflix зазначили, що планують поступово наповнювати розділ новими іграми, додаючи до нього тайтли для різної аудиторії, від новачків до геймерів зі стажем.\n﻿\nНаприкінці вересня Netflix в рамках експансії на ринок ігор придбала студію Night School, яка відома за пригодами Oxenfree та Afterparty, а також мобільним тайтлам Mr. Robot:1.51exfiltrati0n та Next Stop Nowhere. 1 жовтня Netflix запустив україномовну версію, але без оплати у гривнях — для українців продовжують діяти ціни в євро. У нещодавньому квартальному звіті компанія повідомила, що загальна кількість передплатників по всьому світі перевищила 213 мільйонів.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAzure OpenAI Service — Microsoft откроет бизнесу доступ к нейросетевым языковым моделям GPT-3\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg",
        "slug": "azure-openai-service-microsoft-otkroet-biznesu-dostup-k-nejrosetevym-yazykovym-modelyam-gpt-3",
        "category_slug": "news",
        "short_description": "Еще один крупный анонс Microsoft с осенней конференции Ignite 2021 касается облачной платформы Azure и GPT-3, популярной нейросетевой модели, способной генерировать текст,  который иногда неотличим от написанного человеком. Новый сервис Azure OpenAI Service предоставит облачным клиентам компании доступ к нейросетевым языковым моделям GPT-3.",
        "content": "Сервис предназначен для решения широкого спектра задач — от обработки клиентских запросов и преобразования естественного языка в программный код до обобщения больших текстов, написания кода или генерации ответов на вопросы.\nВ качестве примера Microsoft привела спортивную франшизу, разрабатывающую приложение для взаимодействия с фанатами во время матчей. С помощью GPT-3 поток комментариев можно быстро превратить в короткие выжимки самых ярких моментов игры или сгенерировать оригинальный контент для соцсетей.\nMicrosoft также предложит инструменты для фильтрации и модерации содержания запросов и ответов пользователей. Это позволит моделям эффективно работать в каждом отдельном приложении. Клиенты смогут настраивать эти фильтры в соответствии со своими бизнес-потребностями, поскольку языковой стиль, подходящий, к примеру, для персонажа видеоигры, может отличаться от того, который предназначен для руководителей компаний.\nСначала сервис Azure OpenAI Service будет доступен только по приглашениям. Первыми клиентами станут компании, которые планируют реализовать четко определенные сценарии использования, включающие этические принципы и стратегии использования ИИ. Microsoft также обещает предоставить возможность мониторинга для выявления возможных случаев злоупотребления или неправильного использования, чтобы гарантировать использование технологии по назначению.\nНовая инициатива стала продолжением сотрудничества Microsoft и OpenAI — в прошлом году они вместе создали суперкомпьютер («один из пяти самых мощных в мире»), а в мае компания интегрировала алгоритм GPT-3 в платформу low-code разработки Power Apps для упрощённого написания программного кода. Здесь также можно вспомнить о Copilot — ИИ-инструменте GitHub и OpenAI для автозаполнения фрагментов кода на базе нейросетевой модели OpenAI Codex.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
        "slug": "microsoft-predstavila-mesh-for-teams-instrument-dlya-sovmestnoj-raboty-v-metavselennoj",
        "category_slug": "news",
        "short_description": "Планы по созданию метавселенной с 3D-аватарами и принципиально новыми способами взаимодействия в VR есть не только у компании Meta Марка Цукерберга. Microsoft на конференции Ignite 2021 рассказала о собственном видении и анонсировала новые продукты.",
        "content": "Напомним, Mesh — фирменная платформа Microsoft для взаимодействия в смешанной реальности на базе облака Azure. Ее анонс состоялся в марте. Разработка Microsoft во многим копирует уже хорошо знакомый нам проект Facebook Horizon и многолетние усилия компании Марка Цукерберга по созданию соцсети в виртуальной реальности с 3D-аватарами и потрясающими возможностями VR-взаимодействия. Концепция Microsoft Mesh один в один повторяет инициативы Facebook, с той лишь разницей, что редмондский гигант делает ставку на смешанную реальность и в первую очередь нацеливает свою разработку на общение и работу, а не игры. Мы детально рассказывали о Mesh в нашем предыдущем материале, и еще тогда Microsoft упоминала о планах по интеграции Mesh с Teams.\nMicrosoft представила Mesh — новую платформу для общения и работы в смешанной реальности на базе облака Azure\n\nИ вот сегодня Microsoft представила Mesh for Teams — инструмент для совместной работы в смешанной реальности на базе корпоративного мессенджера Teams. Он призван повысить эффективность взаимодействия в командах и вовлеченность сотрудников, позволив им работать в общей виртуальной среде с эффектом присутствия. При этом они смогут продолжать общаться в чате, обмениваться документами и подключать другие необходимые инструменты Teams.\nВ Mesh for Teams пользователи смогут создать собственные цифровые аватары и использовать его во время собраний в виртуальной среде. Другие участники на собственное усмотрение также могут быть представлены аватарами, присутствовать на видео, а также использовать статичную картинку или просто поле с именем.\nТакже заявлена возможность построения иммерсионных пространств–метавселенных. Речь об целых виртуальных окружениях — это позволит людям из разных точек мира находиться в одном месте виртуально.\n\nMesh for Teams будет поддерживаться широким спектром устройств — от смартфонов и ПК до шлемов смешанной реальности. Оно будет работать в двух режимах: Together Mode для создания единого виртуального пространства и Presenter View для одиночных презентаций в реальном времени.\nПредварительная версия Mesh for Teams станет доступна в первой половине 2022 года. По словам Microsoft, она откроет доступ к метавселенной для более 250 миллионов пользователей платформы Teams.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh-1.gif",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams__slide_6-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/ignite_2021_mesh_demo_26.00_02_47_37.still023-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams_grid.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftmetaverse.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Програмування для новачків» — Мінцифра зняла новий освітній серіал\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
        "slug": "programuvannya-dlya-novachkiv-minczifra-znyala-novij-osvitnij-serial",
        "category_slug": "news",
        "short_description": "Мінцифра повідомила про вихід нового освітнього серіалу під красномовною назвою «Програмування для новачків» — він вже доступний для перегляду на внутрішній платформі «Дія.Цифрова освіта».",
        "content": "Курс складається із 10 серій тривалістю 6-15 хвилин. Він докладно розповідає про особливості роботи в IT та містить практичні базові знання для тих, хто вирішив спробувати програмувати. У Мінцифрі обіцяють, що після проходження навчання та отримання відповідного сертифікату кожен зможе написати свій перший код.\nБільше детально програма курсу розписана на сайті.\n«У освітньому курсі розглянуто базові поняття програмування — класи, змінні, списки та інше. Ці знання будуть корисними для будь-якої мови програмування. Складні поняття пояснені через зрозумілі метафори та історії. Курс спрямований на те, щоб довести, що програмувати може кожен»\nіз офіційного опису курсу\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-2.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tRazer представил новые беспроводные мышь Pro Click Mini и клавиатуру Pro Type Ultra с «бесшумными» переключателями по цене $80 и $160 соответственно\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
        "slug": "razer-predstavil-novye-besprovodnye-mysh-pro-click-mini-i-klaviaturu-pro-type-ultra",
        "category_slug": "news",
        "short_description": "Компания Razer представила сразу три новых дополнения к своей линейке Productivity — беспроводную мышь Pro Click Mini, беспроводную клавиатуру Pro Type Ultra и коврик для мыши Pro Glide XXL. По словам создателей, новая линейка Pro отличается возможностью беспроводного подключения нескольких устройств, увеличенным временем автономной работы и более тихим звуковым профилем.",
        "content": "\nВ основе мыши Pro Click Mini лежит оптический датчик Razer 5G Advanced, обеспечивающий точность и повышающий эффективность в задачах, требующих точного контроля. Новое колесо прокрутки Razer HyperScroll может переключаться между режимами прокрутки Free-Spin и Tactile для более удобной навигации по большим документам и веб-страницам, а функция 4-стороннего наклона позволяет осуществлять горизонтальную прокрутку и перемещение.\nТакже мышь получила семь программируемых кнопок для удобства использования в различных приложениях. Благодаря использованию бесшумных тактильных переключателей Pro Click Mini позволяет не отвлекаться от работы. Pro Click Mini можно подключить к трем устройствам через Bluetooth и к четвертому с помощью донгла 2,4 ГГц, что позволяет использовать Pro Click Mini для управления несколькими устройствами без необходимости постоянного переподключения.\n\nRazer Pro Type Ultra — это новое поколение клавиатур Razer серии Pro, обеспечивающее более тихий и удобный набор текста в офисе. Бесшумные механические переключатели рассчитаны на 80 миллионов нажатий, а колпачки на клавишах имеют покрытие soft-touch, обеспечивающее дополнительный комфорт. Мягкая подставка для запястья из кожзаменителя обеспечивает дополнительную поддержку и облегчает возможное напряжение запястья.\nБлагодаря поддержке Bluetooth и Razer HyperSpeed Wireless, Pro Type Ultra может быть подключена к 4 устройствам одновременно, причем переключение между подключенными устройствами осуществляется одним нажатием кнопки. Клавиатура способна на 200 часов автономной работы. И Pro Type Ultra, и Pro Click Mini поставляются с Razer Productivity Dongle, что позволяет пользователям подключать оба устройства к одному донглу, освобождая порт USB.\n\nRazer также представила новый коврик Pro Glide XXL (940 x 410 x 3 мм), который позиционирует как наиболее подходящее решение для мыши Pro Click. Текстурированная поверхность из микроволокна обеспечивает точное отслеживание мыши, а резиновая основа высокой плотности — стабильность на поверхности стола.\nСтоимость мыши Razer Pro Click Mini составляет $79,99, клавиатуры Razer Pro Type Ultra — $159,99, коврика Razer Pro Glide XXL — $29,99.\n\nХарактеристики Razer Pro Click Mini:\nХарактеристики Razer Pro Type Ultra:\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-click-mini-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-type-ultra-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-2-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-3-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBloomberg: Huawei ведет переговоры о продаже ключевой части серверного бизнеса из-за санкций США\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
        "slug": "bloomberg-huawei-vedet-peregovory-o-prodazhe-klyuchevoj-chasti-servernogo-biznesa-iz-za-sankczij-ssha",
        "category_slug": "news",
        "short_description": "Как сообщает Bloomberg, китайский гигант Huawei, которая продолжает испытывать трудности из-за санкций США, и ведет «перспективные переговоры» о продаже ключевой части серверного бизнеса, отвечающей за выпуск серверов на платформе x86.",
        "content": "В августе 2020 года после очередной волны ужесточения американских санкций требование специальной лицензии для сотрудничества с Huawei распространилось на все зарубежные компании, использующие американское программное обеспечение или оборудование. Это существенно усложнило и без того непростое положение Huawei, сильнее всего новый удар ощутил полупроводниковый бизнес и мобильное подразделение. Недавний финансовый отчет лишний раз позволяет убедиться, что дела у Huawei по-прежнему плохи — в минувшем квартале выручка сократилась почти вдвое.\nИз-за американских санкций Huawei не может закупать у Intel серверные процессоры x86. И, если верить информаторам Bloomberg, намерена продать направление консорциуму, в котором участвует как минимум одна государственная компания. Точная сумма сделки неизвестна, но сообщается, что речь идет о «миллиардах юаней».\nСреди потенциальных покупателей серверного бизнеса Huawei — частные и госудаственные предприятия. По словам одного из источников, Henan Information Industry Investment Co. Ltd с офисом в Чжэнчжоу (партнер серверного бизнеса Huawei) — главный претендент. Также в переговорах участвуют производитель бытовой электроники Huaqin Technology Co. Ltd. и компания по управлению активами, представляющая правительство провинции Хубэй. Неизвестно, будут ли эти компании претендовать на покупку вместе в составе одного консорциума или по отдельности.\nВ прошлом году Huawei продала бренд Honor индустриальным партнерам, чтобы таким образом вывести его из-под американских санкций. И это сработало — ранее вышли смартфоны Honor 50 и Magic 3 с процессорами от Qualcomm и сервисами Google. Правда, в сентябре The Washington Post сообщало о намерении правительства США включить Honor в «черный» список. В конце января Reuters сообщало о планах Huawei продать бренды Huawei P и Huawei Mate, под которыми выпускаются флагманские смартфоны компании, чтобы таким образом вывести те из-под санкций США, то тогда производитель решительно отверг эти данные. Свежие слухи о продаже серверного бизнеса в Huawei\nВ начале 2021 года лидер Huawei попытался договориться о встрече с президентом США Джо Байденом, чтобы наладить отношения (безуспешно), а затем Huawei через суд попыталась отменить запрет властей США на продажу своей продукции на территории страны (тоже пока безрезультатно). Пока ничего не указывает, что в 2021 году сможет Huawei переломить эту удручающую ситуацию к лучшему. Сейчас все надежды на лучшее будущее для потребительского бизнеса связаны с собственной универсальной ОС Harmony OS и магазином AppGallery.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-imeni.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tНовый коннектор PCI-Express Gen5 выглядит как 12-контактный кабель NVIDIA\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
        "slug": "novyj-konnektor-pci-express-gen5-vyglyadit-kak-12-kontaktnyj-kabel-nvidia",
        "category_slug": "news",
        "short_description": "Судя по всему, грядущий кабель, соответствующий стандарту PCI-Express Gen5, соответствует кабелю питания, который компания NVIDIA начала продвигать в прошлом году с запуском видеокарт на базе архитектуры Ampere. Похоже, что оба этих кабеля используют коннектор Molex Micro-Fit 3.0 и будут совместимы.",
        "content": "\nРазъём рассчитан на ток до 9 А при напряжении 12 В. Это обеспечивает теоретическую максимальную передаваемую мощность 648 Вт. Более свежие данные, опубликованные Igor’sLAB, предполагают, что разъём PCIe Gen5 (12VHPWR H+) будет поддерживать ток до 9,2 А, что обеспечивает мощность до 662 Вт. Вместе с тем, согласно спецификациям Gen5, он рассчитан на мощность до 600 Вт.\n\nБлок питания ASUS Thor 1000W Platinum II не имеет отдельного модульного разъёма для 12-контактного кабеля. По сути, это просто переходник с двумя 8-контактными разъёмами на другой стороне. Это было подтверждено ресурсом Eteknix, который сделал первые фотографии кабеля от блока питания во время подготовки обзора.\nЧто ещё интересно, так это максимальное теоретическое энергопотребление видеокарт. При использовании одного кабеля PCI-Express Gen5 можно поддерживать работу видеокарт с энергопотреблением до 675 Вт (600 Вт через кабель + 75 Вт через слот PCIe на материнской плате). В случае использования двух кабелей максимальное теоретическое энергоснабжение может достигать 1275 Вт.\nASUS подтвердила выход 12-контактного разъёма питания PCIe Gen5 для новых видеокарт\n\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-600w-770x263.png",
            "https://itc.ua/wp-content/uploads/2021/11/asus-thor-ps-770x477.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-1-770x422.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-3-770x425.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ «Дії» з’явились СOVID-сертифікати для дітей старше 12 років\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg",
        "slug": "u-did197-zyavilis-sovid-sertifikati-dlya-ditej-starshe-12-rokiv",
        "category_slug": "news",
        "short_description": "Новий день, і запуск нового COVID-сертифікату у «Дії» — цього разу мова про документ для дітей старше 12 років, які отримали одну чи дві дози вакцини проти коронавірусу.",
        "content": "Такий сертифікат може згенерувати один з батьків дитини — потрібно лише оновити застосунок і додати свідоцтво про народження дитини. Само собою, обов’язковою умовою є проходження дитиною повного курсу вакцинації — у жовтні МОЗ дозволили масову вакцинацію (препаратом від Pfizer/BioNTech) проти COVID-19 усіх дітей від 12 років.\nЗгенерувати дитячий СOVID-сертифікат можна так само, як і дорослий — у меню «Послуги» потрібно обрати «COVID-сертифікати» і надіслати запит. Документ має підтягнутися автоматично і з’явитися у додатку разом із документом дорослого.\nЗ 14 років підлітки можуть самостійно авторизуватися в Дії за допомогою модулю NFC в ID-картці або біометричному паспорті.\nМінцифра також записала покрокову відеоінструкцію з отримання дитячого COVID-сертифікату у застосунку Дія.\n﻿\nНа день раніше Мінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів, а також запустила спеціальні пункти допомоги з отримання СOVID-сертифікатів (поки тільки в Києві).\nМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар ТБ» збільшив кількість контенту на платформі, додавши фільми та серіали від Fox та Amediateka\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg",
        "slug": "kid197vstar-tb-zbilshiv-kilkist-kontentu-na-platformi-dodavshi-proekti-vid-fox-ta-amediateka",
        "category_slug": "news",
        "short_description": "З листопада 2021 року Київстар ТБ суттєво збільшує кількість контенту на платформі. Користувачам сервісу стануть доступними серіали телеканалів FOX та VOLGA, контент Amediateka і низка ексклюзивних українських прем’єр. Всього на платформі абонентам вже доступно понад 300 каналів та 20 000 фільмів і серіалів, тривалістю понад 80 тис. годин. ",
        "content": "Від каналу Fox на платформі з’являться 12 серіалів, серед яких «Ходячі мерці», «Легіон», «Демони Да Вінчі». Вони вже будуть міститися в підписках, починаючи з пакету «Сімейний». \nВід дистриб’ютора VOLGA користувачам будуть доступні 34 блокбастери: «Гнів людський», «Пороховий коктейль», «Афера по-голлівудськи», «Захисник», «Льодовий Дрифт» та багато інших. Ці фільми можна буде і придбати, і взяти в прокат. \nОкрім цього, користувачі Київстар ТБ отримають доступ до пакета Amediateka. Він вже включений до вартості ТВ-пакетів «Максимальний HD», «Преміум HD 2020» та «Преміум HD». Для інших тарифних планів його можна придбати окремо за ціною 119 грн\\міс. Пакет Amediateka цікавий тим, що включає в себе 3 канали, що транслюють світові хіти від студій HBO, Showtime, FOX та інші. Глядачі зможуть дивитися такі фільми та серіали як «Декстер», «Гра Престолів», «Мільярди», «Спадкоємець», «Сопрано» та інші легально і в гарній якості. \nОкрім закордонних хітів, на платформі ексклюзивно представлені серіали українського виробництва. Наприклад, в бібліотеці платформи вже є два сезони серіалу, виробництва телеканалу СТБ та FILM.UA GROUP, «Кріпосна», а епізоди нового, третього, сезону будуть доступні на платформі одразу після ТБ-прем’єр в ефірі телеканалу з 1 листопада. \nДжерело: Київстар ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ жовтні українці придбали майже 8 тис. нових легкових автомобілів, найпопулярніший бренд — Toyota, модель — Kia Sportage\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
        "slug": "u-zhovtni-ukrad197nczi-pridbali-majzhe-8-tis-novih-legkovih-avtomobiliv",
        "category_slug": "news",
        "short_description": "В жовтні поточного року український автопарк поповнили майже 8 тис. нових легкових автомобілів. У порівнянні з торішнім показником реєстрації нових авто зменшились на 6%, а відносно попереднього місяця на 16 відсотків, повідомляє Укравтопром.",
        "content": "Найбільшим попитом в минулому місяці знов користувались автомобілі марки Toyota, яких було зареєстровано 1244 шт. У порівнянні з жовтнем 2020 року реалізація нових Тойот в Україні зменшилась на 9%. На другому місці, як і у попередньому місяці, французька Renault. Однак жовтневі реєстрації автомобілів цієї марки впали на 35% до 926 шт.\n\nТретю сходинку рейтингу з 20-відсотковим падінням зберігла за собою KIA. За місяць 668 нових авто цієї корейської марки поповнили український автопарк. CHERY у два з половиною рази збільшила жовтневі продажі та продемонструвала четвертий результат – 488 авто. Замикає п’ятірку лідерів місяця з чотириразовим ростом продажів Mitsubishi – 456 шт.\nТакож в десятку найпопулярніших марок жовтня потрапили: Hyundai – 374 шт. (+23%); Nissan – 355 шт. (-11%); Suzuki – 354 шт. (+115%); Skoda – 335 шт. (-44%); Mercedes-Benz – 278 шт. (+38%).\nБестселером місяця став компактний кросовер KIA Sportage, впродовж жовтня автомобілі цієї моделі отримали 463 реєстраційних номери. Всього з початку року українці придбали і поставили на облік 84,1 тис. нових легкових автомобілів, що на 23% більше, ніж за аналогічний період минулого року.\nДжерело: Укравтопром",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/2021-11-02_152405.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft снова возрождает скрепку Clippy в Microsoft Teams\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/clippyteams.0-450x300.jpg",
        "slug": "microsoft-snova-vozrozhdaet-skrepku-clippy-v-microsoft-teams",
        "category_slug": "news",
        "short_description": "Microsoft возвращает старую добрую скрепку Clippy в Microsoft Teams. Похоже, в компании всё никак не могут определиться, как же быть с этим элементом. Дело в том, что около двух лет назад уже воскрешала скрепку, а через несколько дней отказалась от неё. Теперь же антропоморфная скрепка снова должна появиться в Microsoft Teams в составе набора стикеров.",
        "content": "«Да, это правда – Clippy согласился вернуться из отставки!», — объясняет Microsoft, подтверждая возвращение скрепки в Microsoft Teams. «Любите ли вы его или ненавидите, Clippy вернулся с набором ретро-стикеров в Teams».\nНовый набор ретро-стикеров очень похож на те же стикеры, которые команда сотрудников Microsoft создала для Teams более двух лет назад. Представители Microsoft поспешили закрыть проект, а источник сообщил, что «полиция бренда» внутри компании была недовольна появлением Clippy в Microsoft Teams.\n#MicrosoftTeams stickers: game over.#Clippy pic.twitter.com/LVLGr2GeCM\n— Harri Mikkanen (@_haba) October 28, 2021\n\nВпервые скрепка Clippy появилась в пакете Office 97, предлагая советы и рекомендации по использованию программного обеспечения Microsoft Office. Люди неоднозначно отзывались о таком помощнике, многие говорили, что скрепка надоедлива и отвлекает. В итоге, в 2001 году с выходом Office XP скрепка ушла на покой. До начала этого года Microsoft не хотела использовать Clippy как мем в своих продуктах Office или Windows. Но теперь Clippy вернулся, чтобы заменить стандартные эмодзи скрепки в Windows 11, он был частью новых фонов Teams и теперь стал одним из главных элементов в пакете стикеров в Microsoft Teams.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/clippyteams.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tTesla впервые открыла фирменные станции быстрой зарядки Supercharger для электромобилей конкурентов — и начала продавать домашние зарядные станции J1772\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/tesla-supercharger-450x300.png",
        "slug": "tesla-vpervye-otkryla-firmennye-stanczii-bystroj-zaryadki-supercharger-dlya-elektromobilej-konkurentov-i-nachala-prodavat-domashnie-zaryadnye-stanczii-j1772",
        "category_slug": "news",
        "short_description": "В июле Tesla анонсировала открытие Supercharger для электромобилей конкурентов до конца 2021 года, и вот сейчас компания запустила пилотный проект в Нидерландах. Это впервые компания Илона Маска открыла свои станции зарядки для конкурентов — до этого момента на них могли заряжаться только владельцы автомобилей Tesla.",
        "content": "Владельцы электромобилей Volkswagen, Ford и других брендов могут воспользоваться услугой Supercharger через фирменное приложение Tesla (версии 4.2.3 и выше). После установки приложения клиенты смогут выбрать «Зарядить не Tesla», чтобы увидеть на карте ближайшую подходящую станцию. Отмечается, что тарифы будут выше, чем для владельцев Tesla.\nНет ничего удивительного в том, что Tesla выбрала Нидерланды в качестве отправной точки пилотного проекта — сам глава компании Илон Маск ранее намекал, что проект, скорее всего, начнется в Европе ввиду принятых (обязательных) стандартов разъемов зарядных кабелей (CCS). На старте Tesla открыла в Нидерландах 10 зарядных станций.\nВ Tesla отмечают, то открытие Supercharger для конкурентов в других странах не заставит себя долго ждать, но подробностей не предоставляют. Известно, что на очереди Норвегия и, вероятно, другие европейские страны. В Северной Америке Tesla использует собственный патентованный разъем — владельцам других марок придется купить специальный адаптер (его обещали продавать прямо на станциях Supercharger).\nВ 2019 году Tesla представила третье поколение станций быстрой зарядки Supercharger с удвоенной мощностью 250 кВт. Самая доступная и популярная модель Model 3 поддерживает зарядку мощностью до 250 кВт — всего за пять минут можно получить еще 120 км к запасу хода. Предыдущие поколения станций Supercharger обеспечивает выходной ток мощностью 120 кВт до 145 кВт.\nГлобальная сеть станций быстрой зарядки Tesla Supercharger на конец сентября насчитывала 3254 штук, а общее количество точек подключения — 29 281 штук. В Украине первые станции Supercharger ожидаются в 2022 году.\n\nОдновременно с открытием первых зарядных станций Supercharger для электромобилей других марок Tesla начала продавать через свой сайт новую бытовую зарядную станцию Level 2 мощностью 9,6 кВт — с настенным креплением и стандартным коннектором J1772. Ее можно установить как внутри помещения, так и снаружи. По сути, это модифицированная версия фирменной домашней станции Tesla Gen 2. То есть, она не поддерживает некоторые более продвинутые функций (например, Wi-Fi), которые есть в новейшей модели Gen 3. Цена для рынка США — $415 (10 892 грн). Это без учета услуг электрика за установку и подключение станции.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/tesla-supercharger-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/11/tesla_j1772.0.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ Києві створили Управління з питань транспорту та міської мобільності та розширили штат Інспекції з паркування\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/uptmm-450x300.jpg",
        "slug": "u-kid194vi-stvorili-upravlinnya-z-pitan-transportu-ta-miskod197-mobilnosti",
        "category_slug": "news",
        "short_description": "Київська міська державна адміністрація затвердила нову структуру Департаменту транспортної інфраструктури, створивши нове Управління з питань транспорту та міської мобільності. Підписано відповідне розпорядження КМДА № 2226 від 28.10.2021.",
        "content": "«Створення Управління, що буде комплексно займатися питаннями міської мобільності, – це великий крок уперед для Києва. Його головне завдання – налагодження регулярного збору та аналізу даних щодо трафіку в місті. Це дозволить нам упроваджувати найефективніші рішення, щоб зменшити затори і підняти якість пересування киян», – зазначив заступник голови КМДА Костянтин Усов.\nЗа його словами, в нове Управління увійдуть відділи пасажирських перевезень та організації дорожнього руху, а також Управління (Інспекція) з паркування.\n\nСама Інспекція в рамках реорганізації також зазнала змін. Замість 10-ти районних відділів тепер буде один великий відділ зі значно збільшеним штатом.\n«За рахунок внутрішньої реорганізації ми розширили штат Інспекції до 80 одиниць і запрошуємо на роботу інспекторів з паркування.\nОкрім конкурентної заробітної плати та можливості кар’єрного росту, ми пропонуємо усі переваги державної служби: соціальний пакет, пенсійне забезпечення, можливість відпочинку на морських курортних базах України, допомогу на соціально-побутові витрати та оплачувану відпустку.\nУ свою чергу, згідно з вимогами, кандидати мають вільно володіти державною мовою, мати вищу освіту, бути відповідальними, стресостійкими та цифрово грамотними», – зазначив Костянтин Усов.\nКрім того, в Інспекції створено відділ контролю за утриманням майданчиків для паркування та відділ моніторингу та обробки звернень громадян.\nТакож у зв’язку зі збільшенням кількості постанов про вчинення правопорушень, які інспектори виписують щодня на вулицях міста, збільшено штат відділу забезпечення розгляду справ про адміністративні правопорушення.\nНещодавно Київ почав операцію «Конус» по очищенню міста від самовільно захоплених паркомісць, бронювання машиномісця на онлайн-аукціоні буде коштувати від 8599 грн/міс у центрі міста.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/uptmm-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/parking-1-770x514.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tGoogle обещает исправить проблему мерцания дисплея Pixel 6 Pro в декабрьском обновлении прошивки\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/akrales_211020_4802_0600.0-450x300.jpg",
        "slug": "google-obeshhaet-ispravit-problemu-merczaniya-displeya-pixel-6-pro-v-dekabrskom-obnovlenii-proshivki",
        "category_slug": "news",
        "short_description": "Некоторые владельцы новых смартфонов Google Pixel 6 Pro начали жаловаться на проблему в работе дисплея смартфона. Отмечается, что наблюдается мерцание экрана, если нажать на кнопку питания выключенного устройства. Однако как минимум один человек сообщил, что столкнулся с проблемой мерцания, когда смартфон был включен и использовался. Некоторые пользователи также жалуются на зелёный оттенок дисплея.",
        "content": "Компания Google уже разобралась в причинах этой проблемы. Она заявляет, что мерцание дисплея возникает в редких случаях, когда кнопку питания нажимают «с небольшим давлением, но недостаточным для включения [Pixel 6 Pro]». Google заявляет, устранит эту проблему в декабрьском обновлении программного обеспечения. А пока что избежать появления мерцания можно, просто не нажимая на кнопку питания при выключенном смартфоне, когда в этом нет особой нужды. Google специально заявляет в своём документе поддержки, что проявление данной проблемы не означает наличия дефекта оборудования в Pixel 6 Pro. И это хорошие новости, так как устройства Pixel 2 XL имели проблемы с дисплеем на протяжении всего срока эксплуатации.\nGoogle не прокомментировала ситуацию с жалобами на зелёный оттенок дисплеев новых смартфонов. Ранее подобные жалобы встречались у владельцев смартфонов Google Pixel 5a и Pixel 4 XL, Samsung Galaxy S20 Ultra и OnePlus 8. Во всех случаях проблема устранялась при помощи программного обновления.\nИсточник: The Verge, Android Central",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/akrales_211020_4802_0600.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tCall of Duty: Vanguard — системные требования, детали и трейлер ПК-версии \t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg",
        "slug": "call-of-duty-vanguard-sistemnye-trebovaniya-detali-i-trejler-pk-versii",
        "category_slug": "news",
        "short_description": "В преддверии выхода Call of Duty: Vanguard (релиз 5 ноября) разработчики рассказали об отличительных особенностях ПК-версии игры по сравнению с консольной версией, а также опубликовали системные требования и релизный трейлер шутера.",
        "content": "Согласно описанию ПК-версии шутера, она предложит поддержку:\nПри этом в отличие от Battlefield 2042, где будет поддержка Ray Traced Ambient Occlusion, которая обеспечивает более точное пространственное затенение, Vanguard вообще не поддерживает эффектов трассировки лучей.\nРазработчики представили четыре конфигурации для игры, в том числе и для соревновательных матчей.\n﻿\nПредзагрузка Call of Duty: Vanguard на ПК начнется 2 ноября в 19:00. Релиз состоится 5 ноября 2021 года на ПК и двух поколениях консолей PlayStation и Xbox.\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg",
        "slug": "minczifra-zapustila-u-did197-beta-test-covid-sertifikativ-na-pidstavi-plr-testiv",
        "category_slug": "news",
        "short_description": "1 листопада Мінцифра спільно з МОЗ та НСЗУ запустила бета-тестування COVID-сертифікатів на підставі ПЛР-тестів у застосунку Дія, завдяки яким ще більше українців зможуть вільно подорожувати.",
        "content": "Наразі протестувати можна ПЛР-тести з чотирьох лабораторій — ДІЛА, Ескулаб, Смартлаб та Дніпролаб. Мінцифра спільно з МОЗ та НСЗУ активно працює над підключенням інших лабораторій до Електронної системи охорони здоров’я (ЕСОЗ). Інші лабораторії поступово долучатимуться до бета-тестування, повідомляють розробники.\nОхочі зареєструватися на тестування COVID-сертифікатів на підставі ПЛР-тестів можуть зробити це за цим посиланням. Згенерувати його можна так само, як і COVID-сертифікат про вакцинацію. Після оновлення застосунку в PlayMarket, AppStore або AppGallery в Дії треба натиснути «Послуги», вибрати пункт «COVID-сертифікати» та натиснути «Згенерувати сертифікат». Далі треба надати згоду на отримання  даних з Електронної системи охорони здоров’я (ЕСОЗ) до Дії — і документ має підтягнутися автоматично. Сертифікат з’явиться поруч з іншими цифровими документами в застосунку. Сертифікат про негативний результат ПЛР тесту на COVID-19 діятиме 72 години з моменту здачі аналізу.\nНаразі в застосунку Дія також доступні: міжнародний, “жовтий” та “зелений” внутрішні COVID-сертифікати про вакцинацію. “Жовтий” сертифікат про щеплення першою дозою вакцини можна отримати відразу — він діє 120 днів. А міжнародний та “зелений” діють 365 днів.\nНа сьогодні вже понад 900 тисяч українців отримали свої міжнародні COVID-сертифікати про вакцинацію, тоді як усього в Дії згенеровано більш ніж 4 мільйони COVID-сертифікатів. Також розробники працюють над сертифікатами про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nСьогодні Мінцифра також повідомила, що застосунком Дія користується вже 9 мільйонів українців.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАнонсированы беспроводные наушники Beats Fit Pro с чипом Apple H1, ANC и ценой $200\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
        "slug": "anonsirovany-besprovodnye-naushniki-beats-fit-pro-s-chipom-apple-h1-anc-i-czenoj-200",
        "category_slug": "news",
        "short_description": "В рамках бренда Beats подготовлены к выпуску новые беспроводные наушники под названием Fit Pro. Новинка получила защиту от воздействия влаги по стандарту IPX4 и активную систему шумоподавления.",
        "content": "В наушниках Beats Fit Pro используется процессор Apple H1, который обеспечивает быстрое сопряжение, автоматическую синхронизацию между iCloud-устройствами, автоматическое переключение между продуктами Apple. Кроме того, новинка поддерживает динамическое отслеживание головы для обеспечения пространственного звука, а также содержит новый датчик обнаружения кожи, который недавно дебютировал на AirPods третьего поколения. В наушниках используются специальные силиконовые кончики, которые удерживают их в ушах даже во время интенсивных тренировок.\n\nВ Beats Fit Pro используется такая же система активного шумоподавления, как и в наушниках AirPods Pro. Когда режимы активного шумоподавления и прозрачности отключены, наушники используют Apple Adaptive EQ, чтобы оптимизировать качество звука в зависимости от формы уха пользователя. Новинка поддерживает технологию пространственного звучания Spatial audio. Длительность автономной работы составляет 7 часов, а при использовании зарядного кейса совокупная автономность достигает 30 часов.\nБеспроводные наушники Beats Fit Pro уже доступны для предварительного заказа по цене $199,99, а их фактические продажи стартуют 5 ноября. На выбор пользователей предлагаются чёрный, белый, серый и розовый варианты цветового исполнения корпуса.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
            "https://cdn.vox-cdn.com/thumbor/v3bSt_liV-KcX7sHxUbgCREl4LQ=/1000x0/filters:no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/22975264/file.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tLG сообщила о рекордной выручке в третьем квартале 2021 года — она достигла $16,23 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg",
        "slug": "lg-soobshhila-o-rekordnoj-vyruchke-v-tretem-kvartale-2021-goda-ona-dostigla-1623-mlrd",
        "category_slug": "news",
        "short_description": "LG в своем свежем отчете сообщила о самой высоком квартальном доходе в истории, который, по слова производителя, отражает высокий спрос на бытовую технику и телевизоры LG премиум-класса.",
        "content": "Консолидированная выручка LG за третий квартал 2021 года составила 18,79 триллиона корейских вон ($16,23 млрд) — на 22% больше, чем за тот же квартал прошлого года. Это самый высокий квартальный доход в истории LG Electronics. Рентабельность частично была уменьшена за счет разового сбора. Операционная прибыль составила 540,7 миллиарда вон ($466,99 млн) — на 49,6% ниже, чем в третьем квартале предыдущего года, отражая резерв в размере 480 миллиардов вон ($415 млн).\nВ первую очередь эти рекордные результаты обусловлены двухзначным ростом продаж бытовой техники и телевизоров. В частности, выручка подразделения LG Home Appliance & Air Solution выросла на 14,7% — до 7,06 триллиона вон ($6,1 млрд). Это впервые продажи превысили 7 триллионов вон, чему способствовал рост спроса в Северной и Южной Америке, а также в Европе. Подразделение завершило квартал с операционной прибылью в размере 505,4 миллиарда вон ($436,51 млн). \nНаправление LG Home Entertainment вышло на выручку 4,18 триллиона вон ($3,61 млрд) — на 13,9%, чем за тот же период прошлого года. Для него это четвертый квартал подряд с выручкой свыше 4 триллиона вон. Во многом этот результат обусловлен высокими продажами телевизоров OLED и телевизорами с большим экраном на ключевых рынках Северной Америки и Европы. Операционная прибыль составила  208,3 миллиарда вон ($179,91 млн), она снизилась по сравнению с третьим кварталом прошлого года из-за роста цен на компоненты, такие как ЖК-панели.\nПодразделение LG Vehicle Component Solutions зафиксировало выручку в размере 1,74 триллиона вон ($1,5 млрд) — на 4,8% больше, чем год назад. Но квартал оно завершило с операционным убытком 537,6 миллиарда вон ($464,32 млн), включая резерв в размере 480 миллиардов вон, связанных с отзывом General Motors электромобиля Chevy Bolt EV. \nLG Business Solutions нарастила выручку до 1,69 триллиона вон ($1,46 млрд) — на 13,9% больше, чем год назад, но итоговым результатом стал операционный убыток в размере 12,3 миллиарда вон ($10,62 млн). В компании такой результат связывают с повышением цен на основные компоненты, включая ЖК-панели, полупроводники и солнечные пластины, а также увеличение глобальных затрат на логистику. В последнем квартале года компания планирует агрессивно нацеливаться на восстанавливающийся сегмент B2B, одновременно повышая конкурентоспособность продукции и операционную эффективность.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ декабре NVIDIA анонсирует видеокарты GeForce RTX 2060 12 ГБ, GeForce RTX 3070Ti 16 ГБ и GeForce RTX 3080 12 ГБ\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
        "slug": "v-dekabre-nvidia-anonsiruet-videokarty-geforce-rtx-2060-12-gb-geforce-rtx-3070ti-16-gb-i-geforce-rtx-3080-12-gb",
        "category_slug": "news",
        "short_description": "Как сообщают осведомлённые источники, компания NVIDIA определилась с датами выпуска новых графических продуктов. Инсайдеры подтвердили запланированный выход видеокарт в рамках линеек NVIDIA GeForce RTX 20 и RTX 30.",
        "content": "Сообщается, что 7 декабря NVIDIA намерена анонсировать версию GeForce RTX 2060 (на базе архитектуры Turing) с 12 ГБ памяти. Эта модель отличается от оригинального устройства удвоенным объёмом видеопамяти. Она призвана конкурировать в среднем ценовом сегменте с устройствами AMD серий Radeon RX 6600 и 6700. Видеокарта GeForce RTX 2060 с 12 ГБ памяти поступит в продажу сразу же в день анонса.\nНа 17 декабря запланирован анонс двух более производительных видеокарт GeForce RTX 3070 Ti с 16 ГБ памяти и GeForce RTX 3080 с 12 ГБ памяти. Эти устройства должны появиться в продаже с 11 января 2022 года. Эти модели тоже получат увеличенный объём памяти по сравнению с предшественниками. Но в случае GeForce RTX 3070 Ti речь идёт о 2-кратном приросте памяти (с 8 ГБ до 16 ГБ), а у GeForce RTX 3080 память увеличится лишь на 20% (с 10 ГБ до 12 ГБ). Пока нет сведений о том, какие планы у компании в отношены нынешней версии GeForce RTX 3080 с 10 ГБ памяти.\n\nСогласно имеющейся информации, видеокарта GeForce RTX 3070 Ti с 16 ГБ памяти оснащена графическим процессором GA104-401, который может иметь такую же конфигурацию, как и GPU GA104 – 6144 CUDA ядер. Модели GeForce RTX 3080 с 12 ГБ памяти приписывают видеочип GA102-220 и более широкую шину памяти – 384 бита против 320 бит в оригинальной версии.\nО грядущей версии GeForce RTX 3090 Ti пока что нет никаких дополнительных сведений.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/nvidia-770x316.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png",
        "slug": "minczifra-u-did197-vzhe-9-miljoniv-unikalnih-koristuvachiv-menshe-nizh-za-dva-tizhnya-doluchilos-bilshe-miljona",
        "category_slug": "news",
        "short_description": "Про подолання застосунком Дія межі 9 мільйонів унікальних користувачів повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Не секрет, що останніми місяцями Дія б’є рекорди за кількістю активних користувачів — це відбувається на тлі нових рекордів щеплень (а також захворюваності та смертності від COVID-19) та посилення карантинних обмежень. У серпні розробники Дії повідомляли про подолання позначки у 6 мільйонів активних користувачів, у вересні їх стало 7 млн, наприкінці жовтня аудиторія зросла до 8 млн. І ось зараз Дія подолала межу у 9 мільйонів унікальних користувачів — черговий мільйон нових юзерів долучився менше ніж за два тижні.\nТільки вчора (за день до запровадження у Києві обмежень «червоної» зони) розробники спростили отримання COVID-сертифікату — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими.\nУряд спростив отримання COVID-сертифікатів у Дії — відтепер для цього не потрібен КЕП і Дія.Підпис\n\nЧи потрібно нагадувати, що COVID-сертифікати, які можна отримати після вакцинації у застосунку та на сайті Дія (як в електронному, так і у паперовому вигляді) звільняють від низки карантинних обмежень. Власне, в анонсі розробники роблять акцент саме на цьому:\n«СOVID-сертифікат допомагає уникнути карантинних обмежень. Навіть у “червоній” зоні люди з сертифікатом у Дії продовжуватимуть жити звичайним життям — користуватися транспортом, ходити на роботу, в магазин, кафе тощо.»\nіз офіційної заяви команди розробників Дія\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного.\nНаразі Мінцифра активно готується до листопадової презентації Diia Summit, де очікується запуск нових цифрових послуг у декількох сферах, зокрема автоматичних сповіщень щодо перевірок кредитної історії, а також оформлення пенсій та субсидій онлайн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ Vodafone Україна запатентували новий спосіб ідентифікації користувачів в інтернеті за мобільним номером (MSISDN)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg",
        "slug": "u-vodafone-ukrad197na-zapatentuvali-novij-sposib-identifikaczid197-koristuvachiv-v-interneti",
        "category_slug": "news",
        "short_description": "Розробники з IT SmartFlex, дочірньої компанїі Vodafone Україна – Анатолій Медведчук та Ігор Шкурко винайшли новий спосіб ідентифікації користувачів в інтернеті і отримали патент на свій винахід.",
        "content": "Цей спосіб дозволяє ідентифікувати інтернет-користувача за мобільним номером (MSISDN), не запитуючи авторизацію на сайті за ім’ям, паролем, тощо. Порівняно із введенням логіну\\паролю такий спосіб є безпечнішим та покращує клієнтський досвід. Користувачеві не потрібно робити будь-яких дій для авторизації, а інформація на сайті чи у додатку буде відображатись відповідно до його потреб і інтересів.\nІдентифікація відбувається шляхом включення MSISDN у заголовок HTTPS-запитів веб-браузера користувача через мобільну мережу.\n«Величезна кількість мобільних додатків, встановлених на пристроях, активне використання мобільних транзакцій̆, інтернету та онлайн сервісів, які надають користувачам різноманітні послуги, а також пов’язані з цим проблеми безпеки вимагають удосконалення або навіть заміни традиційних методів ідентифікації, пов’язаних з введенням імені користувача та паролю, на  прості та беспечні одночасно» — зазначив Микола Тракнов, директор IT SmartFlex. \nНа даний час існують способи ідентифікації̈ онлайн-користувачів в мережі за допомогою читання файлів cookie, відслідковування IP-адреси тощо, які також не вимагають від користувача додаткових дій, пов’язаних з введенням даних. Однак, незважаючи на порівняну простоту таких способів, вони не є достатньо точними та надійними.\nБільш надійними способами є ідентифікація з використанням унікальних параметрів самого мобільного пристрою та/або абонента. Новітня розробка IT SmartFlex дозволяє використання не тільки мобільного телефону, а й будь-якого іншого пристрою, що забезпечує доступ в інтернет за допомогою сім-карти. Така ідентифікація може бути використана в мережах мобільного зв’язку: 2.5(EDGE), 3G, 4G, 5G.\nТехнологію можна застосовувати на порталах самообслуговування, корпоративних порталах, офіційних сайтах телеком-провайдерів та у персональних веб-кабінетах. Даний спосіб ідентифікації вже працює на сайті Vodafone при користуванні сервісами самообслуговування.\nДжерело: Vodafone Україна ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСо-руководитель Blizzard Джен Онил уходит в отставку всего через 3 месяца после назначения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg",
        "slug": "so-rukovoditel-blizzard-dzhen-onil-uhodit-v-otstavku-vsego-cherez-3-mesyacza-posle-naznacheniya",
        "category_slug": "news",
        "short_description": "Джен Онил уходит с поста совместного руководителя Blizzard всего через три месяца после того, как она взяла на себя эту роль. Это произошло после дела о сексуальных домогательствах, поданного против Activision Blizzard штатом Калифорния. Вместе с Онил совместным руководителем был назначен Майк Ибарра, бывший руководитель направления Xbox. Теперь он будет единственным руководителем студии.",
        "content": "«Я хочу, чтобы вы услышали от меня лично, что я приняла решение отойти от совместного руководства Blizzard Entertainment, и перейду на новую должность перед уходом из ABK в конце года», — сказала Джен Онил в заявлении на сайте Blizzard. «Я делаю это не потому, что у меня нет надежды на Blizzard, как раз наоборот – меня вдохновляет страсть всех присутствующих, которые всем сердцем стремятся к значимым и долгосрочным изменениям. Эта энергия вдохновила меня отойти и изучить, как я могу сделать больше, чтобы игры и разнообразие пересеклись, и, надеюсь, оказать более широкое влияние на отрасль, что принесет пользу Blizzard (и другим студиям)».\nBlizzard выделит грант в размере $1 млн организации Women in Games International, в которой Онил является членом правления. Прежде чем она полностью покинет Activision Blizzard, Онил будет работать над тем, чтобы «определить первые шаги в отношении того, как будет использоваться грант, и его структура», — сказала она.\nОтметим, Activision Blizzard претерпела значительные изменения с момента подачи иска в июле этого года. Бывший президент Blizzard Дж. Аллен Брак (которого заменили Ибарра и Онил) и бывший глава отдела кадров Джесси Мешак покинули компанию в начале августа. Главный юрист компании ушел из компании в сентябре. А генеральному директору Activision Blizzard Бобби Котик существенно сократили зарплату, а на прошлой неделе в его отношении закончился принудительный арбитраж.\nПомимо кадровых изменений, компания приостановила планы относительно проведения мероприятия BlizzConline 2021, а также внесла изменения в свои игры, чтобы удалить отсылки на проблемных персонажей или темы. Blizzard изменила имя Джесси МакКри из Overwatch, названного в честь бывшего ведущего дизайнера, и пообещала удалить «отсылки, не подходящие для нашего мира» из World of Warcraft.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft также планирует добавить в свою 3D-метавселенную игры Xbox и развлекательные приложения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg",
        "slug": "microsoft-takzhe-planiruet-dobavit-v-svoyu-3d-metavselennuyu-igry-xbox-i-razvlekatelnye-prilozheniya",
        "category_slug": "news",
        "short_description": "Microsoft в своем проекте 3D-метавселенной не станет ограничиваться одними только инструментами для работы и общения, а расширит свое первоначальное видение концепции на игры и развлечения. По крайней мере, CEO компании Сатья Наделла заявил Bloomberg TV, что они «полностью» сосредоточены на играх для метавселенной Xbox.",
        "content": "Среди потенциальных игровых проектов для собственной 3D-метавселенной глава Microsoft назвал Halo, Minecraft и Flight Simulator, но в каком виде и когда они пропадут в мир VR, пока неизвестно.\n«Безусловно, вы можете ожидать от нас игровых разработок. Взять, к примеру, Halo, Minecraft и Flight Simulator — это все метавселенные. В определенном смысле их можно считать 2D, вопрос в том, возможно ли перенести их в полноценный 3D-мир, и мы совершенно точно планируем сделать это».\nСатья Наделла\nгенеральный директор Microsoft\nЗдесь можно вспомнить о многолетних усилиях Microsoft в отношении Minecraft с превращением знаменитой песочницы в метавселенную для гарнитур VR и AR. Еще в 2015 году состоялась впечатляющая демонстрация версии Minecraft для HoloLens, но с тех пор никаких новостей о проекте не было.\n﻿\nВ 2019 году Microsoft выпустила в раннем доступе мобильную игру Minecraft Earth с дополненной реальностью, а спустя два года проект был закрыт. Судя по всему, некоторые разработки из Minecraft Earth в итоге могут перекочевать в будущую версию Minecraft для метавселенной, если она вообще выйдет.\nПеренос  Minecraft, Halo и Flight Simulator в полноценное трехмерное виртуальное пространство, в котором игроки смогут тесно взаимодействовать между собой посредством устройств VR и AR,  представляется весьма амбициозным проектом. И пока совершенно неясно, каким образом и в какие сроки Microsoft планирует реализовать эти планы. Но в любом случае сама идея интригует и будет интересно посмотреть, как Microsoft адаптирует соцсеть AltspaceVR и игры своих внутренних студий для 3D-метавселенной на Xbox и планируется ли выпуск фирменных игровых гарнитур VR или AR.\nMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМіжнародний COVID-сертифікат у «Дії» відтепер можна отримати зі звичайним паспортом-книжечкою\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg",
        "slug": "mizhnarodnij-covid-sertifikat-u-did197-vidteper-mozhna-otrimati-zi-zvichajnim-pasportom-knizhechkoyu",
        "category_slug": "news",
        "short_description": "Міжнародний COVID-сертифікат у застосунку Дія можна отримати без ID-картки або біометричного закордонного паспорта. Про це повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Таким чином, відтепер українці, які мають паспорт-книжечку, також зможуть згенерувати міжнародний COVID-сертифікат у застосунку Дія. Така можливість з’явилась в оновленій версії застосунку, яка вийшла вчора ввечері та вже доступна в офіційних магазинах AppStore, Google Play чи App Gallery. Важливо підкреслити, що згенерувати без ID-картки або біометричного закордонного паспорта можна лише міжнародний COVID-сертифікат. При цьому паспорт-книжечка у застосунку Дія показуватися не буде.\nПослідовність дій не змінилась — потрібно авторизуватись у застосунку через BankID → натиснути «Послуги» → пункт «COVID-сертифікати» → «Отримати сертифікат» →  галочка, щоб дати згоду на передачу даних з Електронної системи охорони здоров’я (ЕСОЗ) у Дію. Далі документ має підтягнутися автоматично.\nМожливість отримати міжнародний COVID-сертифікат зі звичайним паспортом-книжечкою розробники додали через два дні після того, як спростили механізм отримання документів — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими. За останні кілька днів розробники внесли ще низку змін, пов’язаних з сертифікатами — відучора у Дії доступні СOVID-сертифікати для дітей старше 12 років, а за день до цього почався бета-тест COVID-сертифікатів на підставі ПЛР-тестів. На черзі сертифікати про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nДнями Мінцифра повідомила, що додатком «Дія» користуються 9 мільйонів українців, які згенерували понад 5 мільйонів COVID-сертифікатів. Водночас понад 900 тисяч українців користуються міжнародними COVID-сертифікатами.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tNetflix запускає розділ з іграми в мобільному застосунку на Android — зокрема і в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg",
        "slug": "netflix-zapuskad194-rozdil-z-igrami-v-mobilnomu-zastosunku-na-android-zokrema-i-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Netflix повідомила про глобальний запуск розділу з іграми — незабаром доступ до стартової лінійки отримають передплатники по всьому світі, зокрема і в Україні. Спочатку Netflix Ігри з’являться на Android, а пізніше також й на iOS.",
        "content": "Про плани Netflix включити ігри у пропозицію свого стрімінгового сервісу (без доплати) стало відомо у липні 2021 року — для розвитку нового напрямку бізнесу компанія найняла колишнього керівника EA Mobile Майка Верду. Наприкінці серпня Netflix почав тестувати перші дві мобільні гри для Android у Польщі. У вересні команда розширила бета-тест розділу з іграми ще на Іспанію та Італію, а бібліотека доступних ігор розрослася до п’яти тайтлів. І ось зараз Netflix повноцінно запускає розділ з іграми по всьому світу.\nВідсьогодні ігри можна завантажити в Google App Store — потрібна лише підписка. А вже завтра, 3 листопада, вони з’являться у застосунку Netflix — спершу на Android, а пізніше також на iOS. Коли саме Netflix Ігри стануть доступні власникам iPhone, поки невідомо.\nПісля входу в обліковий запис Netflix передплатникам на Android у мобільному застосунку з’явиться спеціальний розділ з іграми, а також вкладка, де можна вибрати будь-яку гру для завантаження. На планшеті Android покажеться спеціальний розділ з іграми; також можна буде вибирати ігри з меню, що випадає.\nНа старті доступно п’ять ігор — ті самі, що пропонувались на етапі бета-тесту. У випадку відсутності української локалізації стандартні ігри будуть пропонуватись англійською мовою.\nУсі ігри будуть доступні для всіх профілів одного облікового запису, за винятком дитячих. У деякі з них дозволять грати без підключення до інтернету після їх завантаження на пристрій.\nУ Netflix зазначили, що планують поступово наповнювати розділ новими іграми, додаючи до нього тайтли для різної аудиторії, від новачків до геймерів зі стажем.\n﻿\nНаприкінці вересня Netflix в рамках експансії на ринок ігор придбала студію Night School, яка відома за пригодами Oxenfree та Afterparty, а також мобільним тайтлам Mr. Robot:1.51exfiltrati0n та Next Stop Nowhere. 1 жовтня Netflix запустив україномовну версію, але без оплати у гривнях — для українців продовжують діяти ціни в євро. У нещодавньому квартальному звіті компанія повідомила, що загальна кількість передплатників по всьому світі перевищила 213 мільйонів.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAzure OpenAI Service — Microsoft откроет бизнесу доступ к нейросетевым языковым моделям GPT-3\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg",
        "slug": "azure-openai-service-microsoft-otkroet-biznesu-dostup-k-nejrosetevym-yazykovym-modelyam-gpt-3",
        "category_slug": "news",
        "short_description": "Еще один крупный анонс Microsoft с осенней конференции Ignite 2021 касается облачной платформы Azure и GPT-3, популярной нейросетевой модели, способной генерировать текст,  который иногда неотличим от написанного человеком. Новый сервис Azure OpenAI Service предоставит облачным клиентам компании доступ к нейросетевым языковым моделям GPT-3.",
        "content": "Сервис предназначен для решения широкого спектра задач — от обработки клиентских запросов и преобразования естественного языка в программный код до обобщения больших текстов, написания кода или генерации ответов на вопросы.\nВ качестве примера Microsoft привела спортивную франшизу, разрабатывающую приложение для взаимодействия с фанатами во время матчей. С помощью GPT-3 поток комментариев можно быстро превратить в короткие выжимки самых ярких моментов игры или сгенерировать оригинальный контент для соцсетей.\nMicrosoft также предложит инструменты для фильтрации и модерации содержания запросов и ответов пользователей. Это позволит моделям эффективно работать в каждом отдельном приложении. Клиенты смогут настраивать эти фильтры в соответствии со своими бизнес-потребностями, поскольку языковой стиль, подходящий, к примеру, для персонажа видеоигры, может отличаться от того, который предназначен для руководителей компаний.\nСначала сервис Azure OpenAI Service будет доступен только по приглашениям. Первыми клиентами станут компании, которые планируют реализовать четко определенные сценарии использования, включающие этические принципы и стратегии использования ИИ. Microsoft также обещает предоставить возможность мониторинга для выявления возможных случаев злоупотребления или неправильного использования, чтобы гарантировать использование технологии по назначению.\nНовая инициатива стала продолжением сотрудничества Microsoft и OpenAI — в прошлом году они вместе создали суперкомпьютер («один из пяти самых мощных в мире»), а в мае компания интегрировала алгоритм GPT-3 в платформу low-code разработки Power Apps для упрощённого написания программного кода. Здесь также можно вспомнить о Copilot — ИИ-инструменте GitHub и OpenAI для автозаполнения фрагментов кода на базе нейросетевой модели OpenAI Codex.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
        "slug": "microsoft-predstavila-mesh-for-teams-instrument-dlya-sovmestnoj-raboty-v-metavselennoj",
        "category_slug": "news",
        "short_description": "Планы по созданию метавселенной с 3D-аватарами и принципиально новыми способами взаимодействия в VR есть не только у компании Meta Марка Цукерберга. Microsoft на конференции Ignite 2021 рассказала о собственном видении и анонсировала новые продукты.",
        "content": "Напомним, Mesh — фирменная платформа Microsoft для взаимодействия в смешанной реальности на базе облака Azure. Ее анонс состоялся в марте. Разработка Microsoft во многим копирует уже хорошо знакомый нам проект Facebook Horizon и многолетние усилия компании Марка Цукерберга по созданию соцсети в виртуальной реальности с 3D-аватарами и потрясающими возможностями VR-взаимодействия. Концепция Microsoft Mesh один в один повторяет инициативы Facebook, с той лишь разницей, что редмондский гигант делает ставку на смешанную реальность и в первую очередь нацеливает свою разработку на общение и работу, а не игры. Мы детально рассказывали о Mesh в нашем предыдущем материале, и еще тогда Microsoft упоминала о планах по интеграции Mesh с Teams.\nMicrosoft представила Mesh — новую платформу для общения и работы в смешанной реальности на базе облака Azure\n\nИ вот сегодня Microsoft представила Mesh for Teams — инструмент для совместной работы в смешанной реальности на базе корпоративного мессенджера Teams. Он призван повысить эффективность взаимодействия в командах и вовлеченность сотрудников, позволив им работать в общей виртуальной среде с эффектом присутствия. При этом они смогут продолжать общаться в чате, обмениваться документами и подключать другие необходимые инструменты Teams.\nВ Mesh for Teams пользователи смогут создать собственные цифровые аватары и использовать его во время собраний в виртуальной среде. Другие участники на собственное усмотрение также могут быть представлены аватарами, присутствовать на видео, а также использовать статичную картинку или просто поле с именем.\nТакже заявлена возможность построения иммерсионных пространств–метавселенных. Речь об целых виртуальных окружениях — это позволит людям из разных точек мира находиться в одном месте виртуально.\n\nMesh for Teams будет поддерживаться широким спектром устройств — от смартфонов и ПК до шлемов смешанной реальности. Оно будет работать в двух режимах: Together Mode для создания единого виртуального пространства и Presenter View для одиночных презентаций в реальном времени.\nПредварительная версия Mesh for Teams станет доступна в первой половине 2022 года. По словам Microsoft, она откроет доступ к метавселенной для более 250 миллионов пользователей платформы Teams.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh-1.gif",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams__slide_6-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/ignite_2021_mesh_demo_26.00_02_47_37.still023-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams_grid.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftmetaverse.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Програмування для новачків» — Мінцифра зняла новий освітній серіал\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
        "slug": "programuvannya-dlya-novachkiv-minczifra-znyala-novij-osvitnij-serial",
        "category_slug": "news",
        "short_description": "Мінцифра повідомила про вихід нового освітнього серіалу під красномовною назвою «Програмування для новачків» — він вже доступний для перегляду на внутрішній платформі «Дія.Цифрова освіта».",
        "content": "Курс складається із 10 серій тривалістю 6-15 хвилин. Він докладно розповідає про особливості роботи в IT та містить практичні базові знання для тих, хто вирішив спробувати програмувати. У Мінцифрі обіцяють, що після проходження навчання та отримання відповідного сертифікату кожен зможе написати свій перший код.\nБільше детально програма курсу розписана на сайті.\n«У освітньому курсі розглянуто базові поняття програмування — класи, змінні, списки та інше. Ці знання будуть корисними для будь-якої мови програмування. Складні поняття пояснені через зрозумілі метафори та історії. Курс спрямований на те, щоб довести, що програмувати може кожен»\nіз офіційного опису курсу\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-2.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tRazer представил новые беспроводные мышь Pro Click Mini и клавиатуру Pro Type Ultra с «бесшумными» переключателями по цене $80 и $160 соответственно\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
        "slug": "razer-predstavil-novye-besprovodnye-mysh-pro-click-mini-i-klaviaturu-pro-type-ultra",
        "category_slug": "news",
        "short_description": "Компания Razer представила сразу три новых дополнения к своей линейке Productivity — беспроводную мышь Pro Click Mini, беспроводную клавиатуру Pro Type Ultra и коврик для мыши Pro Glide XXL. По словам создателей, новая линейка Pro отличается возможностью беспроводного подключения нескольких устройств, увеличенным временем автономной работы и более тихим звуковым профилем.",
        "content": "\nВ основе мыши Pro Click Mini лежит оптический датчик Razer 5G Advanced, обеспечивающий точность и повышающий эффективность в задачах, требующих точного контроля. Новое колесо прокрутки Razer HyperScroll может переключаться между режимами прокрутки Free-Spin и Tactile для более удобной навигации по большим документам и веб-страницам, а функция 4-стороннего наклона позволяет осуществлять горизонтальную прокрутку и перемещение.\nТакже мышь получила семь программируемых кнопок для удобства использования в различных приложениях. Благодаря использованию бесшумных тактильных переключателей Pro Click Mini позволяет не отвлекаться от работы. Pro Click Mini можно подключить к трем устройствам через Bluetooth и к четвертому с помощью донгла 2,4 ГГц, что позволяет использовать Pro Click Mini для управления несколькими устройствами без необходимости постоянного переподключения.\n\nRazer Pro Type Ultra — это новое поколение клавиатур Razer серии Pro, обеспечивающее более тихий и удобный набор текста в офисе. Бесшумные механические переключатели рассчитаны на 80 миллионов нажатий, а колпачки на клавишах имеют покрытие soft-touch, обеспечивающее дополнительный комфорт. Мягкая подставка для запястья из кожзаменителя обеспечивает дополнительную поддержку и облегчает возможное напряжение запястья.\nБлагодаря поддержке Bluetooth и Razer HyperSpeed Wireless, Pro Type Ultra может быть подключена к 4 устройствам одновременно, причем переключение между подключенными устройствами осуществляется одним нажатием кнопки. Клавиатура способна на 200 часов автономной работы. И Pro Type Ultra, и Pro Click Mini поставляются с Razer Productivity Dongle, что позволяет пользователям подключать оба устройства к одному донглу, освобождая порт USB.\n\nRazer также представила новый коврик Pro Glide XXL (940 x 410 x 3 мм), который позиционирует как наиболее подходящее решение для мыши Pro Click. Текстурированная поверхность из микроволокна обеспечивает точное отслеживание мыши, а резиновая основа высокой плотности — стабильность на поверхности стола.\nСтоимость мыши Razer Pro Click Mini составляет $79,99, клавиатуры Razer Pro Type Ultra — $159,99, коврика Razer Pro Glide XXL — $29,99.\n\nХарактеристики Razer Pro Click Mini:\nХарактеристики Razer Pro Type Ultra:\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-click-mini-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-type-ultra-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-2-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-3-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBloomberg: Huawei ведет переговоры о продаже ключевой части серверного бизнеса из-за санкций США\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
        "slug": "bloomberg-huawei-vedet-peregovory-o-prodazhe-klyuchevoj-chasti-servernogo-biznesa-iz-za-sankczij-ssha",
        "category_slug": "news",
        "short_description": "Как сообщает Bloomberg, китайский гигант Huawei, которая продолжает испытывать трудности из-за санкций США, и ведет «перспективные переговоры» о продаже ключевой части серверного бизнеса, отвечающей за выпуск серверов на платформе x86.",
        "content": "В августе 2020 года после очередной волны ужесточения американских санкций требование специальной лицензии для сотрудничества с Huawei распространилось на все зарубежные компании, использующие американское программное обеспечение или оборудование. Это существенно усложнило и без того непростое положение Huawei, сильнее всего новый удар ощутил полупроводниковый бизнес и мобильное подразделение. Недавний финансовый отчет лишний раз позволяет убедиться, что дела у Huawei по-прежнему плохи — в минувшем квартале выручка сократилась почти вдвое.\nИз-за американских санкций Huawei не может закупать у Intel серверные процессоры x86. И, если верить информаторам Bloomberg, намерена продать направление консорциуму, в котором участвует как минимум одна государственная компания. Точная сумма сделки неизвестна, но сообщается, что речь идет о «миллиардах юаней».\nСреди потенциальных покупателей серверного бизнеса Huawei — частные и госудаственные предприятия. По словам одного из источников, Henan Information Industry Investment Co. Ltd с офисом в Чжэнчжоу (партнер серверного бизнеса Huawei) — главный претендент. Также в переговорах участвуют производитель бытовой электроники Huaqin Technology Co. Ltd. и компания по управлению активами, представляющая правительство провинции Хубэй. Неизвестно, будут ли эти компании претендовать на покупку вместе в составе одного консорциума или по отдельности.\nВ прошлом году Huawei продала бренд Honor индустриальным партнерам, чтобы таким образом вывести его из-под американских санкций. И это сработало — ранее вышли смартфоны Honor 50 и Magic 3 с процессорами от Qualcomm и сервисами Google. Правда, в сентябре The Washington Post сообщало о намерении правительства США включить Honor в «черный» список. В конце января Reuters сообщало о планах Huawei продать бренды Huawei P и Huawei Mate, под которыми выпускаются флагманские смартфоны компании, чтобы таким образом вывести те из-под санкций США, то тогда производитель решительно отверг эти данные. Свежие слухи о продаже серверного бизнеса в Huawei\nВ начале 2021 года лидер Huawei попытался договориться о встрече с президентом США Джо Байденом, чтобы наладить отношения (безуспешно), а затем Huawei через суд попыталась отменить запрет властей США на продажу своей продукции на территории страны (тоже пока безрезультатно). Пока ничего не указывает, что в 2021 году сможет Huawei переломить эту удручающую ситуацию к лучшему. Сейчас все надежды на лучшее будущее для потребительского бизнеса связаны с собственной универсальной ОС Harmony OS и магазином AppGallery.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-imeni.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tНовый коннектор PCI-Express Gen5 выглядит как 12-контактный кабель NVIDIA\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
        "slug": "novyj-konnektor-pci-express-gen5-vyglyadit-kak-12-kontaktnyj-kabel-nvidia",
        "category_slug": "news",
        "short_description": "Судя по всему, грядущий кабель, соответствующий стандарту PCI-Express Gen5, соответствует кабелю питания, который компания NVIDIA начала продвигать в прошлом году с запуском видеокарт на базе архитектуры Ampere. Похоже, что оба этих кабеля используют коннектор Molex Micro-Fit 3.0 и будут совместимы.",
        "content": "\nРазъём рассчитан на ток до 9 А при напряжении 12 В. Это обеспечивает теоретическую максимальную передаваемую мощность 648 Вт. Более свежие данные, опубликованные Igor’sLAB, предполагают, что разъём PCIe Gen5 (12VHPWR H+) будет поддерживать ток до 9,2 А, что обеспечивает мощность до 662 Вт. Вместе с тем, согласно спецификациям Gen5, он рассчитан на мощность до 600 Вт.\n\nБлок питания ASUS Thor 1000W Platinum II не имеет отдельного модульного разъёма для 12-контактного кабеля. По сути, это просто переходник с двумя 8-контактными разъёмами на другой стороне. Это было подтверждено ресурсом Eteknix, который сделал первые фотографии кабеля от блока питания во время подготовки обзора.\nЧто ещё интересно, так это максимальное теоретическое энергопотребление видеокарт. При использовании одного кабеля PCI-Express Gen5 можно поддерживать работу видеокарт с энергопотреблением до 675 Вт (600 Вт через кабель + 75 Вт через слот PCIe на материнской плате). В случае использования двух кабелей максимальное теоретическое энергоснабжение может достигать 1275 Вт.\nASUS подтвердила выход 12-контактного разъёма питания PCIe Gen5 для новых видеокарт\n\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-600w-770x263.png",
            "https://itc.ua/wp-content/uploads/2021/11/asus-thor-ps-770x477.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-1-770x422.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-3-770x425.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tВышел свежий трейлер супергеройского фильма Morbius / «Морбиус» c Джаредом Лето (премьера — 28 января 2022 года)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/morbius-450x253.jpg",
        "slug": "vyshel-svezhij-trejler-supergerojskogo-filma-morbius-morbius-c-dzharedom-leto",
        "category_slug": "blogs",
        "short_description": "Первый трейлер фильма о живом вампире Morbius / «Морбиус» вышел еще в прошлом году, однако после переноса премьеры новостей о проекте практически не было. Сегодня компания Sony не только опубликовала свежий трейлер, но и озвучила актуальную дату премьеры — 28 января 2022 года.",
        "content": "Фильм рассказывает о «живом вампире» Морбиусе, который по комиксам Marvel является одним из врагов Человека-паука и Венома (кстати, в трейлере есть забавная отсылка к этому персонажу). По сюжету это обычный ученый, который неудачно пытается излечиться от заболевания крови, задействовав мрачные ритуалы. Вместе с выздоровлением, суперсилой (скорость, сила, регенерация) и способностью летать герой получает отталкивающую внешность и другие неприятные побочные эффекты, включая неконтролируемую ярость и жажду крови.\n\n\n\n\nВ фильме Morbius / «Морбиус» снялись Джаред Лето («Реквием по мечте», «Бойцовский клуб»), Адриа Архона («Призрачная шестерка»), Мэтт Смит («Доктор Кто»), Джаред Харрис («Чернобыль»), Тайриз Гибсон («Форсаж») и другие. Фильм снял режиссер Даниэль Эспиноса, известный по картинам «Код доступа «Кейптаун»», «Номер 44» и «Живое».\nИнтересно, что Джаред Лето уже играл героя комиксов, причем в конкурирующей вселенной DC — он воплотил Джокера в «Отряде самоубийц» и «Лиге справедливости Зака Снайдера». Изначально премьеру фильма Morbius / «Морбиус» запланировали на 31 июля 2020 года, затем перенесли на 19 марта и 8 октября 2021 года, а в итоге фильм покажут только в следующем году.\nИсточник: Sony",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/morbius-450x253.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ «Дії» з’явились СOVID-сертифікати для дітей старше 12 років\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg",
        "slug": "u-did197-zyavilis-sovid-sertifikati-dlya-ditej-starshe-12-rokiv",
        "category_slug": "news",
        "short_description": "Новий день, і запуск нового COVID-сертифікату у «Дії» — цього разу мова про документ для дітей старше 12 років, які отримали одну чи дві дози вакцини проти коронавірусу.",
        "content": "Такий сертифікат може згенерувати один з батьків дитини — потрібно лише оновити застосунок і додати свідоцтво про народження дитини. Само собою, обов’язковою умовою є проходження дитиною повного курсу вакцинації — у жовтні МОЗ дозволили масову вакцинацію (препаратом від Pfizer/BioNTech) проти COVID-19 усіх дітей від 12 років.\nЗгенерувати дитячий СOVID-сертифікат можна так само, як і дорослий — у меню «Послуги» потрібно обрати «COVID-сертифікати» і надіслати запит. Документ має підтягнутися автоматично і з’явитися у додатку разом із документом дорослого.\nЗ 14 років підлітки можуть самостійно авторизуватися в Дії за допомогою модулю NFC в ID-картці або біометричному паспорті.\nМінцифра також записала покрокову відеоінструкцію з отримання дитячого COVID-сертифікату у застосунку Дія.\n﻿\nНа день раніше Мінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів, а також запустила спеціальні пункти допомоги з отримання СOVID-сертифікатів (поки тільки в Києві).\nМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар ТБ» збільшив кількість контенту на платформі, додавши фільми та серіали від Fox та Amediateka\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg",
        "slug": "kid197vstar-tb-zbilshiv-kilkist-kontentu-na-platformi-dodavshi-proekti-vid-fox-ta-amediateka",
        "category_slug": "news",
        "short_description": "З листопада 2021 року Київстар ТБ суттєво збільшує кількість контенту на платформі. Користувачам сервісу стануть доступними серіали телеканалів FOX та VOLGA, контент Amediateka і низка ексклюзивних українських прем’єр. Всього на платформі абонентам вже доступно понад 300 каналів та 20 000 фільмів і серіалів, тривалістю понад 80 тис. годин. ",
        "content": "Від каналу Fox на платформі з’являться 12 серіалів, серед яких «Ходячі мерці», «Легіон», «Демони Да Вінчі». Вони вже будуть міститися в підписках, починаючи з пакету «Сімейний». \nВід дистриб’ютора VOLGA користувачам будуть доступні 34 блокбастери: «Гнів людський», «Пороховий коктейль», «Афера по-голлівудськи», «Захисник», «Льодовий Дрифт» та багато інших. Ці фільми можна буде і придбати, і взяти в прокат. \nОкрім цього, користувачі Київстар ТБ отримають доступ до пакета Amediateka. Він вже включений до вартості ТВ-пакетів «Максимальний HD», «Преміум HD 2020» та «Преміум HD». Для інших тарифних планів його можна придбати окремо за ціною 119 грн\\міс. Пакет Amediateka цікавий тим, що включає в себе 3 канали, що транслюють світові хіти від студій HBO, Showtime, FOX та інші. Глядачі зможуть дивитися такі фільми та серіали як «Декстер», «Гра Престолів», «Мільярди», «Спадкоємець», «Сопрано» та інші легально і в гарній якості. \nОкрім закордонних хітів, на платформі ексклюзивно представлені серіали українського виробництва. Наприклад, в бібліотеці платформи вже є два сезони серіалу, виробництва телеканалу СТБ та FILM.UA GROUP, «Кріпосна», а епізоди нового, третього, сезону будуть доступні на платформі одразу після ТБ-прем’єр в ефірі телеканалу з 1 листопада. \nДжерело: Київстар ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg"
        ]
    },
    {
        "category": "Обзоры",
        "title": "\n\t\t\t\tОбзор телевизора KIVI 55U790LW\n\t\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/dsc02632-424x300.jpg",
        "slug": "obzor-televizora-kivi-55u790lw",
        "category_slug": "articles",
        "short_description": "Бренд KIVI достаточно молод, но уже успел завоевать заметную долю украинского рынка. В начале сентября компания представила новую линейку телевизоров 2021 г. — с новым дизайном, Android TV и бесплатным контентом «из коробки». С одной из новинок, 55-дюймовым телевизором KIVI 55U790LW, мы сегодня и познакомимся.",
        "content": " \nОглавление\nПобывавшая у нас в редакции модель выполнена в белом корпусе, что по нынешним меркам достаточно необычно: сейчас абсолютное большинство телевизоров выглядят как однотипные «экраны в черных рамках».\nШирина видимой рамки у KIVI 55U790LW минимальная: меньше 3 мм по бокам и сверху. Стоит телевизор на двух V-образных ножках, они не выходят за его границы по бокам корпуса, так что дополнительное пространство на тумбе для установки телевизора не потребуется. При желании его можно смонтировать на стену — на тыльной стороне есть VESA-совместимое крепление 200х200.\nКорпус по нынешним меркам не самый тонкий: основная часть примерно 3 см в толщину, нижний блок с электроникой – около 6,5 см. Обусловлено это использованием тыловой подсветки Direct LED, у которой светодиоды размещены не по краям экрана, как у Edge LED, а по всей его площади — это позволяет добиться более равномерной и качественной подсветки, но закономерно чуть утолщает корпус.\n\nВсе разъемы сгруппированы в два блока, ориентированные вбок и назад. Пользователь может подключить одну антенну эфирного телевидения, есть интерфейс для модуля условного доступа, раскодирующего платные каналы. Для подключения внешних источников здесь имеются 4 HDMI-входа, к домашней сети телевизор подключается либо по кабелю (разъем Ethernet), либо через Wi-Fi. Три USB-входа предназначены для внешних накопителей и периферийных устройств.\n \nУ KIVI 55U790LW небольшой пульт ДУ, с традиционной компоновкой кнопок для современных «умных» оболочек: в верхней части кольцо джойстика с кнопкой подтверждения внутри, над ним — вызов настроек, Google Assistant, меню видеовходов и режима курсора, плюс кнопки навигации по меню, управление громкостью и переключение каналов под кольцом. И в самом низу находятся кнопки запуска стриминговых сервисов, причем в этом телевизоре, в отличие от большинства продающихся у нас в стране моделей, эта часть пульта «локализована»: так, кроме традиционных YouTube и Netflix, здесь можно найти MEGOGO и фирменный сервис KIVI MEDIA, о котором подробнее чуть ниже.\nПульт связывается с телевизором по Bluetooth и оснащен микрофоном, так что с его помощью можно отдавать голосовые команды. Кроме того, у него есть функция Air Mouse, т.е. им можно управлять телевизором с помощью жестов.\n \nВ качестве «умной» оболочки в этом телевизоре используется Android TV 9. За его работу отвечает 64-разрядная SoC производства Mediatek (CPU с четырьмя ядрами Cortex-A55, работающими на частотах до 1400 МГц, GPU – Mali-470 MP3), 1,5 ГБ ОЗУ и 4 ГБ встроенной памяти.\nИнтерфейс Android TV стандартный, без визуальных изменений от производителя: меню поиска наверху (голосовой и текстовый), системное меню в правом верхнем углу, список «избранных» приложений и ленты рекомендованного контента в различных стриминговых сервисах. При желании пользователь может отредактировать содержимое главного экрана, убрав или добавив те или иные сервисы.\nТакже этот телевизор поддерживает протокол Google Cast, так что пользователь может воспроизводить на нем аудио, фото и видео со своего смартфона из поддерживающих эту технологию приложений (например, YouTube, Netflix, Google Фото). А с помощью фирменной утилиты Home на большой экран можно отправлять и сам экран смартфона, транслируя таким образом контент из любых приложений, даже без поддержки Google Cast.\nПредустановленных приложений относительно немного: клиент для эфирного телевидения Live-TV, встроенный плеер для локального медиаконтента — MMP, файловый менеджер, несколько клиентов популярных стриминговых сервисов (MEGOGO, YouTube, Netflix, Amazon Prime Video). Особняком здесь стоит фирменное приложение KIVI MEDIA, на котором стоит остановиться подробнее.\nСвой собственный сервис компания обновила совсем недавно, в конце сентября этого года. Теперь он состоит из четырех основных категорий: «Каналы», «Фильмы», «Тренировка» и «Игры». В первом разделе доступно 50 бесплатных телеканалов, включая Viasat, также планируется запуск платных каналов. Раздел фильмов наполняется в партнерстве с MEGOGO — для его использования нужен аккаунт этого сервиса, «Тренировка» позволяет заниматься с помощью онлайновых фитнес-курсов, а игровой раздел работает на платформе облачного гейминга Boosteroid – в его библиотеку входит около двухсот бесплатных и платных игр.\nВстроенный плеер может воспроизводить медиаконтент с подключенных по USB накопителей или из локальной сети, поддерживает 10-битное видео, кодек h265, умеет декодировать аудио в форматах Dolby Digital и DD+ и без проблем проигрывает «тяжелое» видео с битрейтом свыше 150 Мбит/с. Если же его базовой функциональности будет недостаточно, из магазина Google Play всегда можно установить альтернативный плеер — например, VLC или MX Player.\n \nВ KIVI 55U790LW установлена акустическая стереосистема мощностью 2х12 Вт, настройкой которой занимались специалисты JVC. Как для встроенных динамиков без выделенного «низкочастотника», звук получается неплохой и достаточно громкий. В системных параметрах можно активировать алгоритмы улучшения звучания Dolby Audio, которые могут «выделить» диалоги, а также применить предустановленные настройки для различных режимов (игра, фильм, музыка, новости плюс дополнительный вариант «умной» обработки).\n \nВ KIVI 55U790LW используется 55-дюймовая HVA-панель с разрешением 4K и подсветкой Direct LED. Отметим, что телевизоры под этой маркой производятся на мощностях одного из крупнейших производителей телевизоров — китайской компании Shenzhen МТС.\n\nБлагодаря HVA-матрице изображение получается контрастным и насыщенным. Цветопередача естественная, цветовой охват соответствует пространству sRGB. Углы обзора, как для выполненной по этой технологии панели, очень хорошие: при взгляде сбоку проявляется типичное для VA высветление теней, изображение чуть сереет и несколько теряет яркость и насыщенность цветов, однако критичных искажений картинки не наблюдается даже при большом отклонении в сторону.\nС помощью ручных настроек цветовой температуры, гаммы, оттенков основных цветов и других параметров изображения пользователь может при желании тонко настроить картинку по своему вкусу. Максимальная яркость в обычном режиме составляет чуть больше 400 кд/м², статическая контрастность при отключенных алгоритмах динамического ее повышения — чуть выше 2000:1. В зависимости от текущего режима и выбора предустановленных настроек, значение гаммы может меняться в диапазоне от 2,1 до 2,4.\n\nВ режиме «теплой» цветовой температуры реальное ее значение оказывается на уровне 9600K, это придает изображению немного холодноватый оттенок. Равномерность цветовой температуры по всей площади экрана средняя, максимальный «перепад» между различными участками достигает 9%. Равномерность подсветки также средняя — здесь самой яркой зоной является центр экрана, разница между ними и углами составляет 20-25%, при этом по периметру экрана на темно-сером изображении становится заметна тонкая полоска более светлого цвета — которая отсутствует на черном фоне.\nПредлагаемые в системных параметрах видеорежимы незначительно отличаются друг от друга, наибольшая разница наблюдается в режиме «Кино» — по сравнению с остальными в нем картинка ощутимо теплее, с чуть приглушенной яркостью и контрастом для более комфортного просмотра видео в условиях приглушенной яркости. Кроме того, в этом режиме хорошо прорабатываются детали и полутона на ярких участках изображения. Более «яркие» же режимы, например, «Спорт» или «Высокая четкость», наоборот, в первую очередь стараются проявить детали в тенях, заодно заметно повышая яркость и контраст: так, если в «Кино» эти параметры составляют около 300 кд/м² и 1750:1, соответственно, то в «Спорт» — уже 420 кд/м² и 2100:1.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02632-424x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02621-770x535.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02607-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02590-770x499.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02593-770x515.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02597-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02627-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02610-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02613-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02625-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02683-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02603-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02600-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02654-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02655-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02656-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02651-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02652-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02653-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02657-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02676-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02676-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02677-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02678-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02680-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02646-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02649-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02647-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02648-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02674-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02673-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02631-770x525.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02634-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02633-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02636-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02639-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02643-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02642-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02640-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02641-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02664-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160744.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160852.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160916.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160936.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161019.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161057.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161121.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161137.png",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02672-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02665-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02666-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02667-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02668-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02669-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02670-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02671-770x513.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tAmazon планирует запустить два тестовых интернет-спутника Kuiper в конце 2022 года\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kuiper_abl_wide_291021.0-450x300.jpg",
        "slug": "amazon-planiruet-zapustit-dva-testovyh-internet-sputnika-kuiper-v-koncze-2022-goda",
        "category_slug": "blogs",
        "short_description": "Компания Amazon Джеффа Безоса запланировала на конец 2022 года запуск двух тестовых спутников Project Kuiper для раздачи интернета — на орбиту аппараты KuiperSat-1 и KuiperSat-2 должна вывести экспериментальная ракета RS1, которая сейчас только разрабатывается калифорнийским стартапом ABL Space Systems. 1 ноября она обратилась к Федеральной комиссии по связи США (FCC), запросив у американского регулятора разрешение на запуск.",
        "content": "На сегодня дальше всех в создании спутникового интернета продвинулась SpaceX со своим проектом Starlink — он должен был выйти из беты в прошлом месяце (уже запущено более 1700 штук и услуга доступна в 12 странах), но пока этого не случилось. Помимо SpaceX в этом направлении работают Amazon и OneWeb. К настоящему моменту OneWeb запустила 358 из запланированных 648 спутников. В то же время Amazon пока не запустила ни одного интернет-спутника Kuiper. В 2020 году компания Джеффа Безоса получила одобрение FCC на запуск 3236 спутников, половина из которых должна быть в космосе к 2026 году. В июле 2021 года Amazon выкупила у Meta (тогда она еще называлась Facebook) наработки по собственному проекту спутникового интернета, а часть сотрудников из компании Марка Цукерберга присоединилась к существующей команде Project Kuiper из 500 человек. В последнее время о Project Kuiper вспоминали только в скандалах с разбирательствами между Илоном Маском и Джеффом Безосом — в августе Amazon обратилась к FCC с очередным протестом касательно выданного регулятором разрешения на запуск второго поколения спутников Starlink, а в сентябре выпустила 13-страничный документ, чтобы доказать, что SpaceX тоже часто подает судебные иски для отстаивания своих интересов.\nВ конце октября Amazon успешно протестировала двигатели спутников — с их помощью аппараты доберутся до целевых орбит после и будут маневрировать в космосе.\nAmazon SVP David Limp, speaking to #MWCLA21 from the company's Project Kuiper facility, says the first satellites are being built and shows a test firing of a hall thruster:$AMZN pic.twitter.com/DIuW4cxPYW\n— Michael Sheetz (@thesheetztweetz) October 26, 2021\n\nСейчас команда готовится к запуску первых двух тестовых прототипов KuiperSat-1 и KuiperSat-2. В них компания намерена протестировать «коммуникационные и сетевые технологии», которые будут включены в финальный дизайн спутников. Их разместят на круговой орбите с высотой 550 километров — и SpaceX планирует разместить следующие 2 814 спутников на аналогичной высоте вместо изначально планируемых 1150 км.\nКоманда Project Kuiper нацеливается на максимальную пропускную способность до 400 Мбит/с. Для сравнения, в сети Starlink на этапе бета-теста скорость варьируется в пределах от 100 до 400 Мбит/с, в отдаленной перспективе SpaceX планирует увеличить скорость загрузки до впечатляющих 10 Гбит/с.\nНаходясь в космосе, спутники будут использоваться для проверки соединения с четырьмя пользовательскими терминалами Kuiper и наземной станцией, расположенной в Маккалоке, штат Техас. Все последовательность испытаний по времени займет всего 10 минут — тестирование будет проходить во время пролета спутника.\nВ Kuiper также говорят, что работают с астрономами и другими представителями отрасли, чтобы уменьшить заметность своих спутников и они не мешали проводить наблюдения с Земли. К слову, Starlink тоже имеют специальное антиотражающее покрытие, чтобы не мешать астрономам наблюдать за звездами.\nПосле завершения тестирования KuiperSat-1 и KuiperSat-2 автоматический сойдут с орбиты и сгорят в атмосфере Земли.\nПримечательно, что Kuiper выбрала ракету ABL RS1 для запуска первых двух тестовых интернет-спутников. В апреле Amazon подписала контракт с ULA на девять запусков Atlas V в интересах собственного проекта спутникового интернета Kuiper. В октябре калифорнийский стартап ABL привлек $200 млн инвестиций при оценке $2,4 млрд, и планирует первый тестовый запуск легкой ракеты RS1, работающей на топливной паре кислород-керосин, на конец 2021 года. Запуск будет произведен с американского коммерческого космодрома, расположенного на одноименном острове у берегов Аляски. Стартовое окно будет открыто до 15 декабря.\nВ Kuiper заявили, что остались «впечатлены уникальными возможностями ABL, быстрым прогрессом в разработке и преданностью клиентам». Ракета ABL RS1 будет способна выводить полезную нагрузку массой до 1,5 т на низкую околоземную орбиту при стоимости запуска около $12 млн, что идеально «соответствует профилю миссии».\nAmazon объявила о планах запустить два тестовых интернет-спутника Kuiper в конце 2022 года спустя всего неделю после анонса партнерства с Verizon — с целью расширения покрытия 4G LTE и 5G на отдаленные районы. Но прежде всего Kuiper еще должна создать свою орбитальную группировку спутников.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kuiper_abl_wide_291021.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/kuipersat_test_sequence__1920x1080p.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ жовтні українці придбали майже 8 тис. нових легкових автомобілів, найпопулярніший бренд — Toyota, модель — Kia Sportage\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
        "slug": "u-zhovtni-ukrad197nczi-pridbali-majzhe-8-tis-novih-legkovih-avtomobiliv",
        "category_slug": "news",
        "short_description": "В жовтні поточного року український автопарк поповнили майже 8 тис. нових легкових автомобілів. У порівнянні з торішнім показником реєстрації нових авто зменшились на 6%, а відносно попереднього місяця на 16 відсотків, повідомляє Укравтопром.",
        "content": "Найбільшим попитом в минулому місяці знов користувались автомобілі марки Toyota, яких було зареєстровано 1244 шт. У порівнянні з жовтнем 2020 року реалізація нових Тойот в Україні зменшилась на 9%. На другому місці, як і у попередньому місяці, французька Renault. Однак жовтневі реєстрації автомобілів цієї марки впали на 35% до 926 шт.\n\nТретю сходинку рейтингу з 20-відсотковим падінням зберігла за собою KIA. За місяць 668 нових авто цієї корейської марки поповнили український автопарк. CHERY у два з половиною рази збільшила жовтневі продажі та продемонструвала четвертий результат – 488 авто. Замикає п’ятірку лідерів місяця з чотириразовим ростом продажів Mitsubishi – 456 шт.\nТакож в десятку найпопулярніших марок жовтня потрапили: Hyundai – 374 шт. (+23%); Nissan – 355 шт. (-11%); Suzuki – 354 шт. (+115%); Skoda – 335 шт. (-44%); Mercedes-Benz – 278 шт. (+38%).\nБестселером місяця став компактний кросовер KIA Sportage, впродовж жовтня автомобілі цієї моделі отримали 463 реєстраційних номери. Всього з початку року українці придбали і поставили на облік 84,1 тис. нових легкових автомобілів, що на 23% більше, ніж за аналогічний період минулого року.\nДжерело: Укравтопром",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/2021-11-02_152405.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИгровая платформа Roblox снова вернулась к работе после 3-дневного сбоя\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg",
        "slug": "igrovaya-platforma-roblox-snova-vernulas-k-rabote-posle-3-dnevnogo-sboya",
        "category_slug": "news",
        "short_description": "После сбоя, начавшегося в четверг вечером, игровой сервис Roblox смог восстановить свою работоспособность лишь поздно вечером в воскресенье. Около 22:00 по Киевскому времени компания заявила в Twitter, что «постепенно возвращает регионы в онлайн».",
        "content": "Представитель компании заявил, что сбой был «связан с увеличением количества серверов в наших центрах обработки данных и не был связан с пиком внешнего трафика или каким-либо конкретным опытом». Генеральный директор Roblox Дэвид Башуки отдельно написал в своём блоге, что компания вскоре поделится более подробными сведениями и предпримет шаги, призванные избежать в будущем тех проблем, которые привели к сбою. Он также добавил, что данные игроков не были потеряны.\nQuick update as we work to get things back to normal. We are incrementally bringing regions back online.\n— Roblox (@Roblox) October 31, 2021\n\nПроблемы начались 28 октября около 19:00 по восточному времени (01:00 29 октября по Киевскому времени). Тогда платформа впервые сообщила о сбоях и заявила, что «упорно работает, чтобы вернуть всё в норму». Некоторые предположили, что сбой был вызван перекрестным продвижением с Chipotle, которое началось примерно за полчаса до первых проблем. Однако компания заявила, что сбой «не связан с каким-либо конкретным опытом или партнёрством на платформе».\nВ субботу компания сообщила, что сбой не связан с внешней атакой, а она выявила «внутреннюю причину». В воскресенье последовало заявление о том, что Roblox удалось выявить основную причину проблемы и найти её решение, однако компания не поделилась подробностями.\nОтметим, игровая платформа Roblox является чрезвычайно популярной и насчитывает более 40 млн ежедневно активных пользователей. Так что 3-дневный сбой, который пришёлся в том числе на выходные, затронул очень большую аудиторию.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСлухи: После Portmone и БТА Банка казахстанский сервис Kaspi.kz нацелился на покупку интернет-магазина Rozetka, стоимость сделки может составить $600-900 млн (обновлено)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png",
        "slug": "sluhi-posle-portmone-i-bta-banka-kazahstanskij-servis-kaspi-kz-naczelilsya-na-pokupku-rozetki",
        "category_slug": "news",
        "short_description": "Как мы уже рассказывали, после покупки платежного сервиса Portmone и банка «БТА Банк Украина» казахстанский сервис Kaspi.kz собирается приобрести крупный украинский интернет-магазин, что позволит в кратчайшие сроки реализовать концепцию Super App. По данным издания AIN.UA главная цель компании в Украине — крупнейший онлайн-ритейлер Rozetka, куда помимо одноименной компании и маркетплейса также входит группа компаний EVO (Prom.ua и другие проекты).",
        "content": "Из собственных источников AIN.UA стало известно, что Kaspi.kz уже ведет переговоры с нынешними владельцами компании Rozetka. Due diligence сделки, вероятно, проводит юридическая компания Avellum, выяснила исследовательская компания Molfar. Avellum уже сопровождали сделки Kaspi.kz c Portmone, Rozetka и EVO и еще несколько сделок инвестора Rozetka — венчурного фонда Horizon Capital.\n«Отдельные источники на рынке скептически относятся к перспективе подписания этой сделки. Но также звучит, что «Kaspi.kz хочет именно Розетку». Стороны потенциальную сделку не комментируют» — отметили в AIN.UA.\nОтметим, что бренд Rozetka — один из самых дорогих (выручка — 18 млрд грн / $670 млн) и узнаваемых локальных брендов Украины, который располагает огромной базой клиентов. Два самых популярных маркетплейса страны покрывают все товарные направления. К тому же, Rozetka активно развивает свою собственную доставку, сеть почтоматов и сеть точек выдачи. Для Kaspi.kz именно подобная компания — последнее звено, которого не хватает для повторения в Украине их SuperApp — связки финансовых услуг + онлайн-торговли.\nПри этом почтоматы Rozetka начинают конкурировать с «Нова Пошта», до 30% задач которой по разным подсчетам составляет именно доставка ecommerce-покупок. Одновременно с этим у Rozetka появляется потенциально серьезный конкурент в лице компании «Эпицентр». Сегодня «Эпицентр» значительно уступает Rozetka в диджитале, но превосходит в офлайне. И пока Rozetka усиливает логистику, «Эпицентр» в 2021 году значительно продвинулся в развитии диджитал-направления. Таким образом, Rozetka не помешает серьезный партнер для укрепления позиций на всех фронтах.\nПо разным подсчетам, при рыночных мультипликаторах стоимость Rozetka может составлять от $600 млн до почти $900 млн. С одной стороны, слишком много денег за такой рынок. С другой, обычно есть наценка за лидера, при условии, что он в хорошей форме. По данным собеседников AIN.UA, у Kaspi.kz средства в таком объеме есть, но это все средства, что есть на M&A: если сделка все же состоится — Kaspi.kz, скорее всего, будет привлекать финансирование.\nОбновлено:\nВ ответ на вопрос издания dev.ua о том, действительно ли идут переговоры о покупке Rozetka, Владислав Чечеткин ответил следующим образом:\n«Бред. С момента публикации статьи в ain оценка уже возросла в 15 раз, судя по предложению Гороховского. Думаю, стоит еще Безосу написать, может он тоже в торги вступит?», — написал он. \nИсточник: AIN.UA",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tПроцессор Intel Core i9-12900K в тесте Cinebench R20 получил прирост производительности около 36% в режиме Maximum Turbo Power (PL2)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
        "slug": "proczessor-intel-core-i9-12900k-v-teste-cinebench-r20-poluchil-prirost-proizvoditelnosti-okolo-36-v-rezhime-maximum-turbo-power-pl2",
        "category_slug": "news",
        "short_description": "С анонсом процессоров Alder Lake 12-го поколения компания Intel отказалась от дальнейшего использования ставшего уже привычным термина TDP (Thermal Design Power). Этот показатель, также известный как PL1 (Power Limit 1), теперь переименован в PBP (Processor Base Power). Известно, что процессоры Intel выходят за рамки рекламируемого значения TDP. Это вызвано увеличенной продолжительностью работы в режиме повышенной частоты (Tau) с уровнем энергопотребления PL2 (Power Limit 2), чем пользуются производители материнских плат для разгона и маркетинга.",
        "content": "\nТеперь же Intel отказывается от названий параметров TDP/PL1 и PL2 в пользу PBP (Processor Base Power) и MTP (Maximum Turbo Power), соответственно. И теперь в маркетинговых материалах компании, включая слайды с официальными показателями производительности, используются именно эти обозначения. Учитывая все эти новшества, обозреватели должны будут убедиться в использовании правильного режима при сравнении новых чипов Intel с конкурирующими решениями, чтобы не сравнивать процессоры при работе в разных режимах энергопотребления. Это может исказить результаты в пользу более энергоёмких процессоров.\n\nПодробные сведения о показателях производительности новых процессоров всё ещё нельзя распространять из-за условий информационного эмбарго. Потому в сети можно найти лишь не очень точные официальные графики производительности, составленные до того, как Microsoft и AMD выпустили обновления, которые устранили проблемы со снижением производительности процессоров Ryzen в операционной системе Windows 11. Однако менеджер по планированию продуктов Lenovo China Gaming Desktop по ошибке опубликовал график, в котором сравниваются процессоры Alder Lake в режимах PL1 и PL2 в многопоточном тесте Cinebench R20. Это демонстрирует, насколько больше производительности может дать режим Maximum Turbo Power для каждого из трёх новых процессоров 12-го поколения Core серии K.\nСогласно этим результатам, флагманский 16-ядерный процессор Core i9-12900K в режиме MTP будет иметь на 36% более высокую производительность, чем в стандартном режиме PBP. Для Core i7-12700K прирост производительности составляет 30%. А вот 10-ядерный процессор Core i5-12600K получил лишь 10% прибавки к производительности при работе в режиме MTP.\n\nПроцессоры Intel Alder Lake-S должны поступить в продажу 4 ноября. К тому же времени должны выйти актуальные обзоры новых чипов.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-tdp-processor-base-power-pbp-maximum-turbo-power-mtp-768x271-1.png",
            "https://itc.ua/wp-content/uploads/2021/11/intel-12th-gen-core-alder-lake-performance-768x581-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-770x180.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tТарас Мищенко покидает пост главного редактора ITC.UA. И.о. главреда будет Тимур Ворона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg",
        "slug": "taras-mishhenko-pokidaet-post-glavnogo-redaktora-itc-ua-i-o-glavreda-budet-timur-vorona-2",
        "category_slug": "news",
        "short_description": "Тарас Мищенко, главный редактор ITC.UA, уходит из издания. Он проработал в этой роли с 2014 года.",
        "content": "«Я работал в ITC.UA 14 лет и последние 7 лет развивал проект в качестве главного редактора. Наша команда провела огромную работу, сделав ITC.UA настоящим флагманом среди IT-изданий в Украине. Но настало время двигаться дальше, поэтому с сегодняшнего дня я покидаю проект. Уверен, Вера и Тимур продолжат его активное развитие», – поясняет Тарас.\nИ.о. главного редактора издания становится Тимур Ворона, совладелец Creators Media Group, в которую помимо ITC.UA входят такие издания, как MC.today и Highload.\n«Для меня большая честь и ответственность принять проект после Тараса. Он сделал огромную работу по развитию издания, и мне важно не отступать от заложенных им принципов. Мы продолжим освещать темы, интересные читателям издания, не меняя редполитику и оставаясь ведущим украинским технологическим СМИ», – поясняет Тимур Ворона.\nТимур работает в IT-журналистике с 2008 года, начинал с InternetUA и AIN, писал для НВ, Liga.net, vc.ru и других крупных деловых и IT-медиа. C 2017-го развивал собственное издание MC.today, где последние два года занимал пост главного редактора. Сегодня Тимур является совладельцем Creators Media Group, в которую входят три издания об IT — MC.today, Highload и ITC.ua. Общая аудитория изданий — 4 млн уникальных пользователей.\nПод авторством Тимура вышла одна из первых в Украине книг про IT – «Стартап на миллион». Также он написал книгу о бизнес-принципах Дмитрия Дубилета «Бизнес на здравом смысле». Вместе с Евгением Черняком Тимур выпустил две книги «Big money. Принципы первых». Общий тираж всех проданных книг, которые написал Тимур, – более 100 тыс. экземпляров.\nИз планов на ближайшее время, по словам Тимура, запуск полноценной двуязычной версии, где каждый читатель сможет выбирать между украинским и русским языком. В ITC.UA появятся новые форматы – например, интервью с владельцами IT-продуктов, которыми пользуются украинцы. Издатели собираются перезапустить видеоблог на YouTube. \nITC.ua — это самое крупное украинское издание о технологиях с аудиторией в 3 млн пользователей ежемесячно. Миллионы украинцев посещают его, чтобы прочитать новости и познакомиться с новинками техники.\n«Принцип, по которому мы будем делать контент, очень простой — мы пишем только то, что интересно читателям. Они во главе всего. В ближайшее время я собираюсь провести диалог с читателями, расскажу о планах по развитию издания и послушаю обратную связь», – добавляет Тимур.\nНапомним, что 18 августа 2021 года Вера Черныш и Тимур Ворона рассказали о достижении договоренности о присоединении издания ITC.UA к их группе компаний Creators Media Group и формировании лидирующего игрока на рынке IT-контента в Украине с общей аудиторией, которая равняется примерно 10% населения страны. \nМесячная аудитория ITC.UA составляет 3 млн пользователей, в месяц они просматривают 10 млн страниц. Более половины пользователей – технические специалисты, 36% – разработчики.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Питання місяців, а не років» — посол про будівництво в Україні заводу з виробництва турецьких безпілотників Bayraktar\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg",
        "slug": "pitannya-misyacziv-a-ne-rokiv-posol-pro-budivnicztvo-v-ukrad197ni-zavodu-z-virobnicztva-tureczkih-bezpilotnikiv-bayraktar",
        "category_slug": "news",
        "short_description": "Про перспективи появи в Україні заводу, який вироблятиме безпілотні літальні апарати Bayraktar TB2, що є на озброєнні в української армії, розповів посол Василь Боднар в інтерв’ю «Радіо свобода».",
        "content": "Наприкінці вересня уряд підписав меморандум з турецькою компанією Bayraktar Savunma щодо будівництва навчально-випробувального центру. В документі також йшлося про можливість організації в перспективі спільного виробництва БПЛА Bayrakta на українській території.\nЗа словами Василя Боднара, будівництво заводу з виробництва БПЛА Bayrakta — це «питання місяців, а не років». Водночас конкретні дати посол відмовився назвати.\n«Вже роботи ведуться щодо того, аби виділити відповідну земельну ділянку, щоб розпочати предметні роботи зі спорудження цього центру збереження і ремонту. І так само паралельним треком ідуть роботи щодо створення виробничих потужностей і започаткування виробництва «Байрактарів» в Україні. Я не скажу конкретних часових рамок, щоб не створювати помилкове враження, але, насправді, роботи ідуть досить швидкими темпами й це точно не роки, а місяці».\nВасиль Боднар\nнадзвичайний і повноважний посол України в Турецькій Республіці\nДипломат також зазначив, що потенційний завод  Bayraktar в Україні буде виробляти безпілотники як для потреб Збройних сил України, так і для продажу в треті країни, адже виробничі потужності в Туреччині «досить заповнені».\nТакож Василь Боднар згадав про фактично створене спільне підприємство з виробництва нового типу безпілотних літальних апаратів — Akinci, до якого українська сторона постачає двигуни й деякі інші запасні частини.\nВлітку українські інженери показали макет багатоцільового ударного малопомітного безпілотника ACE ONE, який здатен розвивати майже звукову швидкість — 0,95 Маха.\nВ Україні презентували вітчизняний ударний stealth-дрон ACE ONE: вага — 7,5 т, дальність — 1500 км, висота — 13,7 км, швидкість — 0,95М, боєприпаси — 900 кг [відео]\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВидеокарты продолжают дорожать, цены Radeon RX 6000 вдвое выше рекомендованных значений\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/qdmqntr70gzrmyymvceugsra6t4owfunk6uhlail0oi-450x300.jpg",
        "slug": "videokarty-prodolzhayut-dorozhat-czeny-radeon-rx-6000-vdvoe-vyshe-rekomendovannyh-znachenij",
        "category_slug": "news",
        "short_description": "Немецкий сайт 3DCenter проанализировал текущую ситуацию на рынке графических процессоров в Европе и опубликовал свежий отчет, который, увы, не содержит никаких поводов для оптимизма. Его анализ  основан на видеокартах, выпущенных до марта, так что недавно выпущенные Radeon RX 6600 или GeForce RTX 3070Ti/3080Ti на графике (ниже) отсутствуют.",
        "content": "Согласно отчету 3DCenter, цены на GPU AMD поколения RDNA2 сейчас в среднем вдвое выше (101%) рекомендованных значений. Линейка NVIDIA RTX 30 немногим дешевле — наценка составляет 88%.\nКак можно видеть на графике, средняя стоимость Radeon RX 6000 сейчас вдвое превышает MSRP и близка к максимальному апрельскому значению.\nВ 3DCenter отмечают, что текущая ситуациями с ценами на видеокарты далека от нормальной. Удешевленные модели вроде Radeon RX 6800 и RX 6800 XT в некоторых магазинах стоят дороже флагманской модели RX 6900 XT. В крайних случаях GeForce RTX 3070 Ti предлагаются по цене выше 2000 евро, а стоимость GeForce RTX 3090 достигает 4029 евро.\nВ период с 10 по 29 октября цены на графические процессоры AMD выросли в среднем на 18 процентных пунктов, а в случае NVIDIA подорожание составило «всего» 16 пунктов. Карты обоих производителей продолжают дорожать с 4 июля, когда цены опустились до минимальных значений. Иными словами, двухзначный рост менее чем за месяц.\nЭтот анализ основан только на некоторых крупнейших розничных сетях Германии и Австрии. Цены на GPU могут варьироваться в зависимости от региона или того факта, что оба поставщика продают напрямую покупателям через свои собственные магазины — но во многих странах AMD и NVIDIA  не продают карты напрямую.\n\nВ сентябре финансовый директор AMD назвал «незначительным» влияние майнеров на продажи видеокарт и спрогнозировал улучшение ситуации с их доступностью к 2022 году, после чего Лиза Су на Code Conference заявила, что майнинг криптовалют — это «небольшая и нестабильная часть бизнеса». В то же время генеральный директор NVIDIA Дженсен Хуанг на недавнем отчете заявил, что дефицит видеокарт сохранится вплоть до 2023 года.\nNVIDIA отчиталась о рекордной выручке за квартал ($6,51 млрд) и предупредила о сохранении дефицита видеокарт до 2023 года\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/qdmqntr70gzrmyymvceugsra6t4owfunk6uhlail0oi-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/gpu-pricing-31-october-2021.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУтечка: первое фото видеокарты Intel Arc Alchemist\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/intel-xehpg-arc-roadmap-424x300.jpg",
        "slug": "utechka-pervoe-foto-videokarty-intel-arc-alchemist",
        "category_slug": "news",
        "short_description": "Intel уже несколько лет работает над созданием специализированных игровых видеокарт. Как ожидается, эти устройства должны быть выпущены в первом квартале 2022 года. Но благодаря утечке мы уже сейчас можем ознакомиться с внешним видом устройства серии Arc Alchemist.",
        "content": "Arc – это новый бренд графических процессоров Intel, созданных для конкуренции с потребительскими устройствами NVIDIA GeForce и AMD Radeon. Arc Alchemist – это первый графический процессор, который компания намерена вывести на рынок в составе готовых видеокарт. Устройство основано на архитектуре Intel Xe HPG, которая предназначена для создания высокопроизводительных решений, ориентированных на игровое применение. По предварительным данным, видеокарта сможет обеспечить производительность, сравнимую с NVIDIA GeForce 3070. Она оснащена 512 исполнительными блоками и 16 ГБ памяти GDDR6.\n\n\nУтечка также предполагает, что Intel работает над несколькими вариантами графического процессора DG2. Это будут облегчённые версии, включающие 448, 384, 256 и 128 исполнительных блоков. Они станут основой видеокарт более доступного и даже начального сегмента. Но даже версии начального уровня получат заметно больше исполнительных блоков, чем доступно в интегрированных в процессор графических ядрах.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/intel-xehpg-arc-roadmap-424x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-arc-alchemist-dg2-512eu-reference-card-770x405.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-arc-alchemist-dg2-512eu-reference-card-back-770x405.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFinancial Times: Facebook, YouTube, Twitter и Snapchat не получили около $10 млрд из-за новых правил Apple об отслеживании данных пользователей\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/apple-450x300.jpeg",
        "slug": "financial-times-facebook-youtube-twitter-i-snapchat-ne-poluchili-okolo-10-mlrd-iz-za-novyh-pravil-apple-ob-otslezhivanii-dannyh-polzovatelej",
        "category_slug": "news",
        "short_description": "По оценке The Financial Times, Facebook, YouTube, Twitter и Snapchat не получили около $9,85 млрд выручки из-за новых правил конфиденциальности Apple.",
        "content": "С выпуском апрельского обновления iOS 14.5 компания Apple ограничила доступ приложений к уникальному идентификатору устройства (The Identifier for Advertisers, IDFA) и запустила функцию App Tracking Transparency, обязывающую сторонние приложения всегда запрашивать у пользователей разрешение на отслеживание действий для таргетинга рекламы.\nFacebook стала главным противником изменений — соцсеть даже разместила рекламные объявления в газетах New York Times, Washington Post и Wall Street Journal. И удивляться тут нечему: весь рынок онлайн-рекламы аналитики FT оценивают в $350 млрд, а выручка Facebook в 2020 году составила $86 млрд.\nВ отчете FT говорится, что Facebook потеряла больше всего денег «в абсолютном выражении» по сравнению с другими социальными платформами ввиду того, что является крупнейшим игроком. В то же время Snap оказался в наихудшем положении с этой точки зрения бизнес-модели, потому что его реклама в основном привязана к смартфонам ввиду отсутствия настольной версии продукта.\n«Некоторым платформам, которые пострадали больше всего — в особенности Facebook — приходится восстанавливать все с нуля в результате ATT. Я думаю, что на создание новой инфраструктуры потребуется не менее года. Новые инструменты и фреймворки необходимо разрабатывать с нуля и тщательно тестировать перед развертыванием среди большого числа пользователей»\nЭрик Сеуферт,\nконсультант по рекламным технологиям\nНовая политика конфиденциальности Apple вынуждает социальные платформы и разработчиков других приложений более творчески подходить к рекламе.\nС 2022 года Google тоже обяжет разработчиков приложений явным образом информировать пользователей об отслеживании их активности.\nGoogle вслед за Apple обяжет разработчиков приложений явным образом информировать пользователей об отслеживании их активности\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/apple-450x300.jpeg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЗ 1 листопада пасажирів громадського транспорту Києва без щеплень або тестів штрафуватимуть на 17 тис. грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/gt-450x300.jpg",
        "slug": "u-kid194vi-pasazhiriv-gromadskogo-transportu-bez-shheplen-abo-testiv-shtrafuvatimut-na-17-tis-grn",
        "category_slug": "news",
        "short_description": "У Києві пасажирів метро без COVID-сертифікатів або негативних ПЛР-тестів штрафуватимуть на суму від 17 тисяч гривень, повідомляють у КП «Київський метрополітен». Нові правила почнуть діяти з 1 листопада 2021 року, коли Київ перейде у «червону» зону карантину.",
        "content": "«Із 1 листопада 2021 року користуватися громадським транспортом дозволено за наявності ковід-сертифікату або ПЛР чи антиген тесту, який зроблено не більш як за 72 години до поїздки, або сертифікату про одужання.\nШтраф за порушення – від 17 тис грн.\nПостанова Кабінету Міністрів №1236 від 9.12.2020\nЗакликаємо дотримуватись карантинних обмежень!\nБережіть себе та близьких!» — зазначили в КП «Київський метрополітен».\nДля безперешкодного проїзду в громадському транспорті діятиме жовтий (про одну дозу вакцини) і зелений (про повну вакцинацію) сертифікат, ПЛР-тест, чинний протягом 72 годин, або тест на антиген (довідка про одужання на стадії тестування). Діти до 18 років їздитимуть без обмежень. Перевіряти ці документи будуть не на вході в транспорт, а вибірково – спеціальні групи правоохоронців.\nЛокдаун, який столиця запроваджує з 1 листопада, діятиме, по суті, для невакцинованих людей, заявив мер Києва Віталій Кличко. Разом з тим, він зазначив, що столиця сьогодні є лідером з вакцинації серед інших українських міст та областей. Всього від початку кампанії з вакцинації у столиці здійснено майже 2 млн 200 тис. щеплень.\n«Із 1 листопада столиця входить в «червону» зону. У Києві сьогодні дуже невтішна статистика. Щодня протягом останнього тижня помирали по 40-50 людей. Завтра вийде статистика, що за минулу добу в Києві померли 54 людини. Ситуація вкрай складна. І ми робимо все можливе, щоб зі столичного бюджету допомагати лікарям, мотивуючи їх. Закуповуємо кисень. У нас станом на сьогодні проблем із забезпеченням лікарень поки немає, – сказав Віталій Кличко.\nСитуація достатньо напружена, але, тим не менш, контрольована. І ми, всі разом, повинні працювати злагоджено. Ми розраховуємо на чітку взаємодію з поліцією. – Щоб контролювати дотримання ключових правил: і щодо проїзду в транспорті, і щодо відвідування різних закладів. Я хочу ще раз наголосити, що сьогодні локдаун в Києві буде діяти, по суті, для тих людей, які невакциновані», – наголосив мер Києва.\nРаніше Кабінет міністрів України повідомив, що з 00 год. 00 хв. 1 листопада в Києві встановлено червоний рівень епідемічної небезпеки. Таке рішення прийняте на позачерговому засіданні Державної комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій 28 жовтня.\n\nПерелік додаткових обмежень, які почнуть діяти з цього часу, затверджено протоколом № 68 Постійної комісії з питань ТЕБ та НС КМДА. Згідно з документом, із 00:00 1 листопада в Києві до окремого рішення заборонено:\nПри цьому:\nДжерело: КП «Київський метрополітен»",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/gt-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/red-zone-770x385.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУряд спростив отримання COVID-сертифікатів у Дії — відтепер для цього не потрібен КЕП і Дія.Підпис\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/sajt-minczifra-769-450x300.jpg",
        "slug": "uryad-sprostiv-otrimannya-covid-sertifikatu-u-did197-vidteper-dlya-czogo-ne-potriben-kep-i-diya-pidpis",
        "category_slug": "news",
        "short_description": "Уряд спростив отримання COVID-сертифікатів у Дії. Тепер для цього не потрібен електронний підпис, зокрема, і Дія.Підпис, для якого було треба було підтвердження особи за допомогою Photo ID.",
        "content": "Для того, щоб отримати сертифікат у застосунку Дія, потрібна ID-картка чи біометричний закордонний паспорт. Створення сертифікату без підпису вже доступно в останньому оновленні застосунку.\nУ іншому випадку, це можна зробити на порталі.\nНа минулому тижні на сайті Дія з’явилась можливість згенерувати та завантажити у форматі PDF внутрішній «жовтий» COVID-сертифікат, який свідчить про щеплення першою дозою вакцини проти коронавірусу.\n«Жовтий» COVID-сертифікат відтепер можна завантажити на сайті Дія — у форматі PDF\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/sajt-minczifra-769-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«З Днем автомобіліста»: У Києві з 1 листопада запроваджується єдиний швидкісний режим, до 1 квітня максимальна дозволена швидкість руху – 50 км/год\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kyiv-80-400x300.jpg",
        "slug": "kmda-u-kid194vi-z-1-listopada-zaprovadzhud194tsya-d194dinij-shvidkisnij-rezhim",
        "category_slug": "news",
        "short_description": "У Києві з 1 листопада запроваджується єдиний швидкісний режим, тому в ніч з 31 жовтня на 1 листопада Центр організації дорожнього руху демонтує 90 дорожніх знаків 3.29 «Обмеження максимальної швидкості руху до 80 км на годину». Про це повідомив заступник голови КМДА Костянтин Усов.",
        "content": "Зокрема, змін зазнає 7 ділянок вулично-дорожньої мережі столиці:\nЗміна швидкісного режиму передбачена рішенням Київської міської ради від 9.10.2018 №1739/5803 «Про перелік ділянок доріг, на яких дозволяється швидкість руху транспортних засобів до 80 км/год. у період з 1 квітня до 1 листопада».\nПерелік вулиць конкретизується відповідним актом комісійного обстеження вулиць та доріг до цього рішення.\nОтже, з 1 листопада до 1 квітня максимально дозволена швидкість руху шляхами Києва – 50 км/год окрім ділянок, де дозволена швидкість є нижчою.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kyiv-80-400x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft обогнала Apple по рыночной капитализации — и снова стала самой дорогой компанией в мире\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/viviv-450x300.jpg",
        "slug": "microsoft-obognala-apple-po-rynochnoj-kapitalizaczii-i-snova-stala-samoj-dorogoj-kompaniej-v-mire",
        "category_slug": "news",
        "short_description": "Microsoft в ходе торгов 29 октября обогнала по рыночной капитализации Apple, которая с 2020 года удерживала титул самой дорогой публичной компании мира.",
        "content": "Акции Microsoft после начала торгов выросли на 1,81% — до $330,32 за одну ценную бумагу, в результате чего общая стоимость компании достигла $2,48 трлн. На рост акций Microsoft повлияли ожидания инвесторов и рекордные финансовые результаты по итогам минувшего квартала — выручка выросла на 22% и достигла $45,3 млрд, а чистая прибыль составила целых $20,5 млрд (48% больше, чем годом ранее). В июне Microsoft преодолела рубеж в $2 трлн капитализации, став второй американской публичной компании, которой это удалось.\nАкции Apple, в свою очередь, упали на 2,54%, что снизило ее капитализацию до $2,46 трлн. Что примечательно, Apple тоже установила рекорд по годовой выручке — она превысила $365 млрд, но квартальная выручка оказалась немного ниже ожиданий аналитиков Уолл стрит (впервые с 2016 года).\nОстается добавить, что Apple и Microsoft далеко не впервые меняются местами в списке самых дорогих компаний мира — такое уже происходило в 2019 году. Как известно, фондовый рынок изменчив (колебания курса происходят постоянно) и с учетом минимального разрыва, неясно, сможет ли Microsoft надолго удержаться на троне.\nК слову, накануне Alphabet (материнский холдинг Google) тоже отчитался о рекордных финпоказателях, которые превзошли прогнозы аналитиков, и сейчас он находится в шаге от того, чтобы стать третьей американской компанией, достигшей оценки в $2 трлн. Холдингу не хватает «всего» $30 млрд.\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/viviv-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/microsoft-770x441.png",
            "https://itc.ua/wp-content/uploads/2021/10/apple-770x484.png",
            "https://itc.ua/wp-content/uploads/2021/10/alphabet.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКМДА посилює вимоги до столичних маршруток: 60+ місць, ЄВРО 5, камери відеоспостереження та датчики підрахунку пасажиропотоку\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/marshrutka-po-kiyvski-450x285.jpg",
        "slug": "kmda-posilyud194-vimogi-do-stolichnyh-marshrutok-60-miscz-d194vro-5-kameri-videosposterezhennya-ta-datchiki-pidrahunku-pasazhiropotoku",
        "category_slug": "news",
        "short_description": "Київська міська державна адміністрація оголосила про проведення 10 грудня чергового конкурсу на перевезення пасажирів на міських автобусних маршрутах загального користування. Заступник голови КМДА Костянтин Усов уточнив, що йдеться про маршрути №№ 36, 22, 50, 57, 105, 191, 245, 402, 417, 418, 421, 441, 487, 558, 573 та 581.",
        "content": "«Конкурс оголошується на 16 міських маршрутів. При цьому місто ще більше посилює вимоги до перевізників, які братимуть участь у конкурсі на перевезення пасажирів у місті Києві. Відтепер вимогою до участі у конкурсі є автобуси пасажиромісткістю від 60 місць, стандарту ЄВРО 5», – наголосив заступник голови КМДА.\nВід перевізників також вимагається встановити в автобуси датчики підрахунку пасажиропотоку, а також мінімум 4 відеокамери відеоспостереження з високою чіткістю зображення. Вони мають бути розташовані над входами в транспортний засіб і в передній та задній частинах салону для запису відео внутрішнього простору та в кабіні водія. Запис зберігатиметься упродовж двох місяців, і місто матиме можливість його використовувати.\nПри цьому зберігаються інші вимоги, які місто висунуло на попередньому конкурсі у червні: забезпечення більшої доступності автобусів для маломобільних пасажирів та людей з інвалідністю, заборона звукового та візуального забруднення, не менше 5 спеціальних кнопок зупинки на вимогу, обладнання салону кондиціонерами, системами обігріву та додатковим простором для перевезення щонайменше одного крісла колісного чи дитячого візка або велосипеда, а також наявність інформаційного плакату з інформацією про водія, перевізника та контактами для зворотного зв’язку.\n«Якщо у вас є гарний, повнорозмірний рухомий склад, ви відповідальний, чесний перевізник і готові надавати якісну послугу за стандартами Києва, ми чекаємо вас на конкурсі. Місто гарантує вам чесні прозорі умови без монополії та «улюбленців».\nВажливо, що це не останній конкурс у 2021 році. До кінця року місто планує провести ще принаймні один конкурс на перевезення пасажирів на міських маршрутах загального користування. Наша мета – прибрати з доріг міста іржаві бляшанки, які працюють на кишені «маршруточної мафії».\nНам відомо, що плануються чергові провокації й брудні інформаційні вкиди проти менеджерів міста. Але ще ніколи агресія невеликої купки хоч і озброєних, але не дуже розумних людей, не перемагала реформу, яку вітають усі кияни», – зазначив Костянтин Усов.\nКостянтин Усов також додав, що під час засідання конкурсної комісії будуть вжиті усі необхідні заходи безпеки, щоб унеможливити спроби фізичного зриву конкурсу «тітушками» «маршруточної мафії», як було минулого разу.\nЗазначимо, що КМДА розірвала договори з деякими перевізниками через підроблені документи та прибрала з вулиць 234 маршрутки. В даний час ці маршрути обслуговуються рухомим складом «Київпастранс». Влітку у Києві презентували «маршрутку по-київськи», яка відповідає новому переліку вимог: температурний режим, заборона музики та реклами, кнопки зупинки, уніформу для водіїв, спілкування українською тощо.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/marshrutka-po-kiyvski-450x285.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-1-770x572.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-2-770x577.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-4-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-5-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-6-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-7-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-9-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-8-770x514.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tWyze анонсировала новые умные камеры, лампы, выключатели, и другие вспомогательные устройства и сервисы (включая функцию охраны)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/a8vs2ora.0-1-450x300.jpg",
        "slug": "wyze-anonsirovala-novye-umnye-kamery-lampy-vyklyuchateli-i-drugie-vspomogatelnye-ustrojstva-i-servisy-vklyuchaya-funkcziyu-ohrany",
        "category_slug": "news",
        "short_description": "Компания Wyze подготовила к выпуску несколько новых устройств для экосистемы умного дома. В частности, анонсированы новый умный настенный выключатель, умные лампочки, которые могут подстраивать свечение, чтобы соответствовать солнцу в течение дня, и умные камеры видеонаблюдения, способные уведомлять профессиональные службы наблюдения, когда они обнаруживают человека. Таким образом, эти камеры становятся простой и относительно доступной системой домашней безопасности.",
        "content": "Данная функция безопасности позволяет реализовать комплексное решение для домашней безопасности без необходимости использования хаба или множества датчиков. Всё, что нужно пользователю, это Wyze Cam, которую можно ставить на охрану или снимать с охраны в приложении. Эта функция безопасности входит в состав новой подписки на Cam Plus Pro (стоимость и подробности ещё не объявлены). При этом новая функция доступна и для существующих недорогих камер Wyze, стоимость которых начинается с $36.\n\nWyze Switch представляет собой умный настенный выключатель. Он может включать и выключать как обычные лампы, так и лампы Wyze (но без затемнения) и управлять другими устройствами Wyze, такими как дверные замки. Пользователь может настроить автоматические действия для двойного, тройного или длительного нажатия. Также доступны режим отпуска (освещение включается и выключается по расписанию, как будто кто-то есть дома), таймеры и автоматизация в приложении Wyze. Выключатель работает с голосовыми ассистентами Alexa, Google и Apple и совместим с IFTTT. Таким образом, устройство может использоваться и в качестве выключателя, и в качестве своеобразного контроллера умного дома. Wyze Switch поступит в продажу в комплекте из трёх штук по цене $33. Позже появятся и одиночные варианты поставки.\n\nУмные лампы Wyze были обновлены, и теперь они позволяют управлять яркостью и цветовой температурой (через приложение). Так, лампы яркостью 800 люмен позволяют регулировать цветовую температуру в диапазоне от 2700K до 6500K (от ярко-белого до мягко-жёлтого). Новая функция Sun Match использует эту возможность управления цветовой температуры и автоматически изменяет её на протяжении дня, чтобы соответствовать солнечному свету. Поддерживается возможность голосового управления через ассистенты Alexa или Google. Новые лампы уже доступны для предварительного заказа по цене $32.\n\nЕщё одна новинка – Wyze Lamp Socket – представляет собой умный патрон для ламп E26 и дополнение к камере Wyze Cam v3. Устройство можно подключать к Wyze Cam v3 с помощью USB-кабеля длиной около 75 см, обеспечивать камеру питанием и использовать сенсоры камеры для включения света при обнаружении движения. Также освещение можно настроить для автоматического включения в сумерках и отключения на рассвете. Поддерживается возможность объединения до пяти Wyze Lamp Socket в одну систему. Цена новинки составляет $10 или $46 за комплект с камерой. В сочетании с сервисом домашнего мониторинга Wyze Cam Plus Pro несколько таких ламповых модулей, установленных вокруг дома и подключённых к камерам, представляют собой привлекательное и недорогое решение для обеспечения безопасности.\n\nWyze Solar Panel – это солнечная панель, предназначенная для поддержки уровня заряда батареи камеры Wyze Outdoor Cam. Она поставляется с системой крепления, которая обеспечивает степень свободы в пределах 360 градусов, и кабелем длиной около 4 метров. Устройство имеет защиту от неблагоприятных погодных условий в соответствии с рейтингом IP65. Цена Wyze Solar Panel составляет $20.\nНаконец, Wyze запустила функцию Camera Web View. Она позволяет получать доступ к трансляциям и записям с камер Wyze Cam через браузер. Но для её использования потребуется подписка Wyze Cam Plus.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/a8vs2ora.0-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_cam_pan_v2_4-770x513.webp",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_switch_2-770x433.webp",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_bulb_white_2-770x770.webp",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_lamp_socket_2-770x770.webp"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУтечка: первое изображение умных часов Facebook Meta — с вырезом под камеру в экране\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/1x_1.0-450x300.jpg",
        "slug": "utechka-pervoe-izobrazhenie-umnyh-chasov-facebook-meta-s-vyrezom-pod-kameru-v-ekrane",
        "category_slug": "news",
        "short_description": "Изображение первых (потенциальных) умных часов компании Марка Цукерберга, которая теперь называется Meta, обнаружили датамайнеры в приложении для умных очков Ray-Ban Stories, выпущенных в сентябре.",
        "content": "Показанное на рендере устройство в исходном коде фигурирует под кодовым названием Milan. Изображение, как можно видеть, демонстрирует часы с большим экраном и тонкими рамками, как в Apple Watch. Устройство, выполненное в квадратном корпусе со скругленными углами, выделяется в первую очередь небольшим прямоугольным вырезом в экране под фронтальную камеру.\nBloomberg предупреждает, что финальный дизайн будущих умных часов Meta может быть другим. Но эта утечка служит очередным подтверждением факта разработки устройства. Предыдущие утечки указывали, что камера на передней панели дисплея часов предназначена в первую очередь для видеосвязи, а дополнительную камеру 1080p с автофокусом на задней панели при необходимости можно будет использовать для съемки видео после отсоединения дисплейного модуля от основного корпуса из нержавеющей стали на запястье.\nВ июньском материале The Verge сообщалось, что Facebook, простите, Meta (мы тоже пока не привыкли к новому названию) планирует выпустить свои первые умные часы летом 2022 года. В свежей публикации Bloomberg со ссылкой на неназванный источник пишет, что компания пока окончательно не определилась со сроками выпуска продукта.\nСМИ: Facebook планирует выпустить первые умные часы летом 2022 года — они получат отсоединяемый экран с двумя камерами\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/1x_1.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУкрпошта роздасть вакцинованим співробітникам мільйон гривень \t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/ukrposhta_gp-450x300.jpg",
        "slug": "ukrposhta-rozdast-vakczinovanim-spivrobitnikam-miljon-griven",
        "category_slug": "news",
        "short_description": "В такий спосіб національний поштовий оператор планує мотивувати співробітників зробити щеплення проти COVID-19.",
        "content": "В «Укрпошті» пояснили, що між вакцинованими співробітниками будуть розіграні грошові призи в розмірі 1 тис., 3 тис., 5 тис. та 50 тис. грн.\n«За останній тиждень в Укрпошті дозу вакцини отримало 2,5 тис. співробітників. Сподіваюся, що з новою, фінансовою, мотивацією, кількість вакцинованих значно зросте. А ми і далі будемо робити все, щоб якомога більше співробітників Укрпошти вакцинувалися. Адже це не лише питання їхнього здоров’я, але і здоров’я наших клієнтів»\nІгор Смілянський,\nгенеральний директор Укрпошти\nВ Укрпошті повідомили, що третина співробітників вже вакцинувалися. Чи зможуть вони взяти участь в акції, не уточняється. Також у компанії нагадали, що у відділеннях по всій Україні діють тимчасові пункти вакцинації, де отримати вакцину можуть не лише співробітники Укрпошти, але й всі охочі. Чи варто зайвий раз нагадувати про ситуацію з коронавірусом в Україні: з кожним днем все більше областей потрапляють у «червону» зону з найжорсткішими карантинними обмеження — з 1 листопада у неї ввійде і Київ.\nРаніше Bloomberg повідомляв, що Apple з 1 листопада посилить ковідні протоколи, і запровадить обов’язкове щоденне тестування на COVID-19 для всіх невакцинованих співробітників, які працюватимуть в офісах.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/ukrposhta_gp-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКіберполіція знешкодила міжнародне хакерське угрупування, яке завдало збитків на $120 млн понад 50 компаніям Європи та Америки\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/2-450x300.jpeg",
        "slug": "kiberpolicziya-zneshkodila-mizhnarodne-hakerske-ugrupuvannya-yake-zavdalo-zbitkiv-na-120-mln-ponad-50-kompaniyam-d194vropi-ta-ameriki",
        "category_slug": "news",
        "short_description": "Співробітники українських правоохоронних органів взяли участь в операції з ліквідації  міжнародного хакерського угрупування, яке причетне до нападів на понад 50 компаній у країнах Європи та Америки.",
        "content": "Операцію провели співробітники Департаменту кіберполіції спільно з Головним слідчим управлінням Нацполіції, представниками Офісу Генпрокурора, із залученням колег з Європолу, Євроюсту, правоохоронцями Республіки Франції, США, Нідерландів та Норвегії.\nЯк повідомляється, зловмисники здійснювали атаки вірусом-вимагачем, а за відновлення доступу до зашифрованих даних вимагали викуп у криптовалюті. Фігуранти отримували контроль над комп’ютерними системами компаній, використовуючи їхні вразливості.\nДо складу угруповання входило 11 осіб. Двоє з них здійснювали безпосереднє розповсюдження шкідливого програмного забезпечення, частина — підтримували роботу серверів та допомагали виводити гроші, отримані незаконним шляхом.\nЗбитки, завдані потерпілим, сягають 120 мільйонів доларів. Серед потерпілих — компанії Франції, Норвегії, Німеччини, Швейцарії, Нідерландів, Великобританії та США.\n\nВ ході спецоперації проведено 28 обшуків за місцями мешкання фігурантів та в їхніх автівках. Обшуки проходили на території міста Києва, Київської, Волинської, Тернопільської, Харківської, Запорізької та Донецької областей. Одночасно було проведено обшук у Швейцарії в помешканні спільника угруповання. За результатами вилучено комп’ютерну техніку, жорсткі диски, мобільні телефони, банківські картки, автівки.\nНаразі тривають подальші слідчі дії в межах досудового розслідування у кримінальному провадженні за ч. 2 ст. 361 (Несанкціоноване втручання в роботу комп’ютерів, автоматизованих систем, комп’ютерних мереж чи мереж електрозв’язку), ч. 4 ст. 189 (Вимагання), за ст. 209 (Легалізація (відмивання) майна, одержаного злочинним шляхом) Кримінального кодексу України. Фігурантам може загрожувати до дванадцяти років позбавлення волі з конфіскацією майна.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/2-450x300.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/1.jpeg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЯпонцы представили серийный электрокроссовер Toyota bZ4X: мощность 150 кВт, батарея 71 кВтч, пробег до 500 км и начало продаж в 2022 году\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-450x300.jpg",
        "slug": "yaponczy-predstavili-serijnyj-elektrokrossover-toyota-bz4x",
        "category_slug": "news",
        "short_description": "Весной текущего года на Шанхайском автошоу японский автопроизводитель Toyota анонсировал целое семейство электромобилей Toyota bZ («beyond Zero»), в рамках которого к 2025 году на рынок должны выйти сразу 15 батарейных электромобилей. На выставке даже показали концепт первого представителя нового семейства — электрокроссовер Toyota bZ4X Concept, однако мало кто ожидал, что компания так быстро представит серийную модель на его основе.",
        "content": "Дизайн новинки практически полностью идентичен весеннему концепту и довольно сильно напоминает текущий бестселлер компании — кроссовер Toyota RAV4. Вместе с тем разработчики настаивают, что электрокроссовер Toyota bZ4X — первый серийный батарейный электромобиль японского бренда, разработанный с «нуля», в связи с чем он избавлен от наследия ДВС-собратьев. В качестве основы серийной модели выступает новая платформа e-TNGA, созданная совместно Subaru и Toyota. Батарея электромобиля не просто размещена в днище модели, а является частью шасси, что позволило улучшить жесткость корпуса электромобиля.\nПереднеприводный кроссовер Toyota bZ4X получил один электродвигатель на передней оси с мощностью 150 кВт / 204 л.с. и крутящим моментом 265 Нм. Он позволяет разгоняться до 100 км/ч за 8,4 секунды и набирать максимальную скорость 160 км/ч. Полноприводная версия получила пару электродвигателей мощностью по 80 кВт, установленных на передней и задней оси. Суммарная мощность такой двигательной установки составляет 160 кВт / 217 л.с., крутящий момент — 336 Нм. Максимальная скорость AWD-версии осталась неизменной (160 км/ч), а вот первую сотню она набирает быстрее — за 7,7 секунды.\nВ электрокроссовере Toyota bZ4X используется батарея емкостью 71,4 кВтч с жикдостным охлаждением и тепловым насосом, полного заряда которой хватает как минимум на 450 км по измерительному циклу WLTP или 500 км по измерительному циклу WLTC. Разработчики обещают, что она потеряет не более 10% емкости за 10 лет эксплуатации или 240 тыс. км пробега.\nБатарея поддерживает скоростную зарядку CCS2 постоянным током мощностью до 150 кВт — в этом режиме заряд до 80% занимает порядка 30 минут. Также будет предложен встроенный трехфазный преобразователь на 11 кВт. Электромобиль также получит солнечные панели на крыше, которые внесут свою лепту в процесс заряда (до 1800 км пробега в год).\nЭлектромобиль получит фирменную систему One Motion Grip («steer-by-wire») при которой руль физически не связан с колесами. Тем не менее японские инженеры заверили, что это не скажется на информативности управления, более того, водитель будет получать обратную связь, в том числе о качестве дорожного покрытия, а характеристики рулевого управления можно будет менять в зависимости от выбранного режима движения.\nЭлектромобиль также получит функцию «single pedal drive» с управлением движением одной педалью (без использования педали тормоза), выбор режимов движения по бездорожью XMODE, а также полноценный набор цифровых ассистентов и систем безопасности.\n\n\nПроизводитель заявил, что европейская презентация электрокроссовера Toyota bZ4X состоится 2 декабря 2021 года, сразу после этого на новинку откроют онлайн-предзаказы. Модель будет глобальной, поставки на рынки США, Европы, Китая и других стран начнутся в середине 2022 года.\n\nИсточник: Toyota",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/e-tnga-1-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/e-tnga-3-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/e-tnga-2-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-3-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-5-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-6-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-4-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-5-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-1-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-2-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-4-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-6-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-3-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-7-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz-770x308.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tТрафік Meta.ua підстрибнув на 26,5% після перейменування Facebook на Meta\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/facebook-rebrands-itself-under-a-new-name-meta-450x300.jpeg",
        "slug": "trafik-meta-ua-pidstribnuv-na-265-pislya-perejmenuvannya-facebook-na-meta",
        "category_slug": "news",
        "short_description": "Засновник Facebook Марк Цукерберг на презентації Facebook Connect 2021 28 жовтня повідомив про зміну назви компанії на лаконічну Meta, а також явив громадськості оновлений логотип у вигляді синьої смужки Мебіуса та пообіцяв створити «метавсесвіт». Анонс викликав величезний суспільний резонанс, а мережу захлеснула хвиля мемів та жартів, — в УАнеті, звісно, нараз загадали про український сайт Meta.ua, і це позначилося на його трафіку.",
        "content": "У Meta.ua на запит ITC.ua повідомили, що трафік на головній сторінці сайту підстрибнув на 26,5% якраз у проміжку між 21:00 та 22:00 вечора, коли проходила презентація Facebook. Водночас прямий трафік (це коли користувач вводить точну адресу сайту в обхід пошукових систем) підстрибнув аж на 71,5%.\nПрикметно, що ріст забезпечив саме прямий трафік, а не пошуковий. Водночас у компанії констатували, що продовження сплеску не відбулось і сьогодні показники повернулись до звичного рівня.\nДо речі, він ребрендингу Facebook виграла не тільки українська Meta, а й також канадська компанія Meta Materials (виготовляє композитні матеріали) — плутанина або цілеспрямовані маніпуляції інвесторів призвели до зростання котирувань на 26%.\nЗалишається загадати, що у 2020 році сайт Meta.ua повністю викупили українські інвестори. Компанію було переоформлено на нового власника — ТОВ «Мета Юей», керівником якого є Вадим Лисий.\nP.S. Насправді, ми хотіли зробити підбірку жартів та мемів про перейменування Facebook на Meta, але ви у коментарях до вчорашньої новини про ребрединг зробили все за нас 😉\nMeta – новое название компании Facebook\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/facebook-rebrands-itself-under-a-new-name-meta-450x300.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/fc2kgihvuaylh9w-1.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMilitary ID: У «Дії» з’явиться можливість реєстрації призовників, військовозобов’язаних та резервістів замість паперового документу\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/military-id-450x300.jpg",
        "slug": "military-id-u-did197-zyavitsya-mozhlivist-red194straczid197-prizovnikiv-vijskovozobovyazanih-ta-rezervistiv",
        "category_slug": "news",
        "short_description": "Міністр оборони України Андрій Таран анонсував надання на порталі «Дія» електронних послуг (сервісів) громадянам щодо виконання ними військового обов’язку. Йдеться, зокрема, про інформацію, яка міститься про них в Єдиному державному реєстрі призовників, військовозобов’язаних та резервістів (Military ID).",
        "content": "За словами Міністра оборони, реалізація проекту так званого «електронного центру комплектування та соціальної підтримки» (Е-ТЦК) у «Дії» запланована протягом 2022-2023 років.\n«Уже закладено засади для цифровізації процесів військового обліку як на рівні територіальних центрів комплектування та соціальної підтримки, так і у системі ведення військового обліку у державі. Це дозволить у короткостроковій перспективі замість паперового документу мати Military_ID-номер. Він формуватиметься під час внесення даних людини до реєстру — генеруватиметься унікальний запис, який ніколи не повторюватиметься у іншої людини», — зазначив Андрій Таран.\nЗа його словами, Міноборони вже працює над тим, щоб громадяни, які звернуться у майбутньому до Е-ТЦК на порталі «Дія» отримували всі дані про себе у електронному вигляді, без відвідування установи. Зокрема, очікується, що в онлайн-режимі, наприклад, можна буде змінити реєстрацію місця проживання, або побачити інформацію про включення особи до реєстру — номер облікового запису у ньому тощо.\n«Наразі розробляється спільний наказ Міноборони та Мінцифри, який визначатиме порядок обміну інформацією між порталом «Дія» та реєстром.\nТакож оборонне відомство почало інтеграційні процеси з іншими державними реєстрами. Станом на сьогодні йде процес інтеграції з базами Державної міграційної служби України, а далі — черга до реєстрів інших держорганів. Таким чином громадяни отримуватимуть державні послуги щодо військового обов’язку без черг та корупційних ризиків, одразу у себе в смартфоні», — підсумував Андрій Таран.\nДжерело: Міністерство оборони України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/military-id-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBiostar представила тройку материнских плат с чипсетом Z690 для новейших процессоров Intel Core 12-го поколения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/biostar-z690-hero-2048x1024-1-450x225.jpg",
        "slug": "biostar-predstavila-trojku-materinskih-plat-s-chipsetom-z690-dlya-novejshih-proczessorov-intel-core-12-go-pokoleniya",
        "category_slug": "news",
        "short_description": "Biostar представила свои решения с набором логики Z690 для процессоров Intel Core 12-го поколения (Alder Lake-S). Всего тайваньский производитель анонсировал три платы ATX, предназначенные для массовых геймеров и создателей контента.",
        "content": "Возглавляют новую серию модели Biostar Z690 Valkyrie и Z690A Valkyrie, которые предлагают максимум возможностей, а модель RACING Z 690GTA, стоящую на ступень ниже, производитель адресует массовым геймерам.\n«Материнки» Z690 Valkyrie и ZA Valkyrie оформлены в фирменной розово-золотой раскраске Валькирии. Среди главных особенностей новинок пресс-служба Biostar отмечает мощную систему питания процессорного гнезда, выполненную по 20-фазной схеме и новую систему рассеивания тепла, которая включает в себя уникальный игольчатый кулер Biostar с медным основанием из чистой меди и стальной задней пластиной.\nZ690 VALKYRIE Ver. 5.0\nZ690 Valkyrie поддерживает DDR5 с частотой 5600+ МГц через профиль XMP 3.0, а версия Z690A Valkyrie ограничена поддержкой DDR4 с частотой 5000+ МГц через XMP 2.0. При этом обе платы имеют четыре разъема DIMM и могут принять на борт до 128 ГБ ОЗУ.\nZ690A VALKYRIE Ver. 5.0\nВ остальном они идентичны — предлагают четыре разъема M.2 для NVMe-накопителей с пропускной до 64 Гбит/с, три слота PCIe x16, два из которых поддерживают PCIe 5.0. В описании также заявлена поддержка DisplayPort 5K, 2.5 GbE LAN, USB 3.2 Gen2x2 Type-C и поддержка Wi-Fi 6E. С полными характеристиками можно ознакомиться на сайте производителя.\nЧто же касается Racing Z690GTA, она выделяется ярко-синей раскраской и немного попроще. Из особенностей можно выделить 17-фазную подсистему питания и эксклюзивные дополнения от BIOSTAR, среди которых VIVID LED DJ, RGB SYNC и LED ROCK ZONE. Она получила четыре разъема под оперативную память DIMM DDR4 с частотой 5000+ МГц (максимальный объем 128 ГБ), три разъема M.2 (один с пропускной способностью 64 Гбит/с), три слота PCIe x16 (PCIe 5.0, PCIe 4.0 и PCIe 3.0). Оснащение также включает разъемы HDMI 2.0, DisplayPort 5K, 2.5 GbE LAN, USB 3.2 Gen2x2 Type-C и модуль Wi-Fi 6E.\nЗвуковая подсистема во все моделях выполнена на базе аудиокодека Realtek ALC1220.\nПродажи начинаются в этом месяце. Цены производитель не приводит.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/biostar-z690-hero-2048x1024-1-450x225.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bz690_valkyrie_d5gz_videocardz-770x493.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690_valkyrie_mb_top_light_su9a_videocardz-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690_valkyrie_mb_io_2pin_videocardz-770x315.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bz690a_valkyrie_6oqm_videocardz-770x493.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690a_valkyrie_mb_top_light_kezy_videocardz-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690a_valkyrie_mb_io_mloe_videocardz-770x315.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bz690gta_3hhv_videocardz-770x493.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690gta_mb_top_light_todh_videocardz-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690gta_mb_io_0ilk_videocardz-770x309.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMEGOGO запускає власну студію озвучування Voice, яка сфокусується (здебільшого) на україномовному звучанні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/megogo-voice-450x300.jpg",
        "slug": "megogo-zapuskad194-vlasnu-studiyu-ozvuchuvannya-voice-yaka-sfokusud194tsya-zdebilshogo-na-ukrad197nomovnomu-zvuchanni",
        "category_slug": "news",
        "short_description": "29 жовтня медіасервіс MEGOGO повідомив про запуск власної студії озвучування під назвою Voice. У компанії окремо зазначили, що першими серед українських ОТТ-сервісів створили власну студію озвучування, та пообіцяли передплатникам більше українського контенту.",
        "content": "Внутрішня студія MEGOGO Voice озвучуватиме фільми, серіали й мультфільми, та триматиме фокус «здебільшого» на україномовному звучанні. До кінця 2022 року студія планує адаптувати для українських глядачів близько 400 стрічок. Наразі студією вже презентовано понад 15 кінокартин, серед яких: «Море дерев», «Примарна нитка» та інші.\nДо роботи над проєктами MEGOGO Voice будуть залучатимуть професійних акторів дубляжу, акторів театру та кіно, серед яких чимало впізнаваних голосів, повідомляють в компанії. Зараз в команді студії 8 акторів, кількість збільшуватиметься.\nЗа даними MEGOGO в бібліотеці медіасервісу станом на липень налічувалось понад 20 000 одиниць контенту українською мовою.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/megogo-voice-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИгра Grand Theft Auto: San Andreas выйдет на Oculus Quest 2\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/image.0-450x253.png",
        "slug": "igra-grand-theft-auto-san-andreas-vyjdet-na-oculus-quest-2",
        "category_slug": "news",
        "short_description": "Во время проведения конференции Facebook Connect 2021 Марк Цукерберг анонсировал разработку игры Grand Theft Auto: San Andreas для гарнитуры виртуальной реальности Oculus Quest 2.",
        "content": "Никаких других сведений об этом проекте он не рассказал. Так что на текущий момент остаются неизвестными цена и дата выхода игры. Также во время конференции не демонстрировали трейлер или геймплей этой игры.\nВ блоге на сайте Oculus есть сообщение, подтверждающее грядущий выход игры. Там также говорится: «Это проект, который много лет находится в работе, и мы не можем дождаться, чтобы показать вам больше».\nGrand Theft Auto: San Andreas станет очередной классической игрой, адаптированной для виртуальной реальности. Недавно была выпущена версия Resident Evil 4 для VR. Также напомним, в скором времени ожидается выход ремастера трилогии игр Grand Theft Auto III, Grand Theft Auto: Vice City и Grand Theft Auto: San Andreas. Пока не уточняется, основана ли VR-версия San Andreas на обновлённых ресурсах или оригинальных данных для PS2.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/image.0-450x253.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tГодовая выручка Apple превысила $365 млрд, а продажи iPhone почти достигли $200 млрд. И это без недополученных $6 млрд из-за дефицита чипов\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/iphone-13-pro-max-5-of-24-1-450x300.jpg",
        "slug": "godovaya-vyruchka-apple-prevysila-365-mlrd-a-prodazhi-iphone-pochti-dostigli-200-mlrd-i-eto-bez-nedopoluchennyh-6-mlrd-iz-za-deficzita-chipov",
        "category_slug": "news",
        "short_description": "В ночь на 29 октября Apple отчиталась о финансовых результатах за четвертый квартал, завершившийся 25 сентября, и 2021 финансовый год в целом (у нее финансовый год не совпадает с календарным). Мы выбрали из него ключевые моменты.",
        "content": "\nApple’s fourth quarter revenue:\n2021: $83 billion2020: $65 billion2019: $64 billion2018: $63 billion2017: $52 billion2016: $47 billion2015: $52 billion2014: $42 billion2013: $37 billion2012: $36 billion2011: $28 billion2010: $20 billion2009 $12 billion\n— Jon Erlichman (@JonErlichman) October 28, 2021\n\nВсе основные категории продуктов показали неслабый рост выручки, но сильнее всех выросли продажи iPhone — на 47%. В минувшем квартале сервисы и компьютеры Mac в очередной раз обновили рекорд выручки. Сейчас суммарно у Apple есть более 745 миллионов платных подписчиков — за последние пять лет их число увеличилось в 5 раз.\n\nApple только недавно обновила ассортимент, выпустив массу — линейку iPhone 13, новый iPad mini, iPad 9-го поколения, Apple Watch Series 7, AirPods третьего поколения, а также 14- и 16-дюймовые MacBook Pro на процессорах M1 Pro та M1 Max. Но iPhone 13 поступили в продажу только в конце сентября, а MacBook Pro выходят на этой неделе, поэтому их результаты найдут отражение только в следующем отчете. И рискнем предложить, что он снова будет рекордным. Конечно, если не помешает дефицит.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/iphone-13-pro-max-5-of-24-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/aapl-4q21-line.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/apple-akczii.png",
            "https://itc.ua/wp-content/uploads/2021/10/aapl-4q21-pie.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСо-руководитель Blizzard Джен Онил уходит в отставку всего через 3 месяца после назначения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg",
        "slug": "so-rukovoditel-blizzard-dzhen-onil-uhodit-v-otstavku-vsego-cherez-3-mesyacza-posle-naznacheniya",
        "category_slug": "news",
        "short_description": "Джен Онил уходит с поста совместного руководителя Blizzard всего через три месяца после того, как она взяла на себя эту роль. Это произошло после дела о сексуальных домогательствах, поданного против Activision Blizzard штатом Калифорния. Вместе с Онил совместным руководителем был назначен Майк Ибарра, бывший руководитель направления Xbox. Теперь он будет единственным руководителем студии.",
        "content": "«Я хочу, чтобы вы услышали от меня лично, что я приняла решение отойти от совместного руководства Blizzard Entertainment, и перейду на новую должность перед уходом из ABK в конце года», — сказала Джен Онил в заявлении на сайте Blizzard. «Я делаю это не потому, что у меня нет надежды на Blizzard, как раз наоборот – меня вдохновляет страсть всех присутствующих, которые всем сердцем стремятся к значимым и долгосрочным изменениям. Эта энергия вдохновила меня отойти и изучить, как я могу сделать больше, чтобы игры и разнообразие пересеклись, и, надеюсь, оказать более широкое влияние на отрасль, что принесет пользу Blizzard (и другим студиям)».\nBlizzard выделит грант в размере $1 млн организации Women in Games International, в которой Онил является членом правления. Прежде чем она полностью покинет Activision Blizzard, Онил будет работать над тем, чтобы «определить первые шаги в отношении того, как будет использоваться грант, и его структура», — сказала она.\nОтметим, Activision Blizzard претерпела значительные изменения с момента подачи иска в июле этого года. Бывший президент Blizzard Дж. Аллен Брак (которого заменили Ибарра и Онил) и бывший глава отдела кадров Джесси Мешак покинули компанию в начале августа. Главный юрист компании ушел из компании в сентябре. А генеральному директору Activision Blizzard Бобби Котик существенно сократили зарплату, а на прошлой неделе в его отношении закончился принудительный арбитраж.\nПомимо кадровых изменений, компания приостановила планы относительно проведения мероприятия BlizzConline 2021, а также внесла изменения в свои игры, чтобы удалить отсылки на проблемных персонажей или темы. Blizzard изменила имя Джесси МакКри из Overwatch, названного в честь бывшего ведущего дизайнера, и пообещала удалить «отсылки, не подходящие для нашего мира» из World of Warcraft.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_210729_1777_blizzard_0001.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft также планирует добавить в свою 3D-метавселенную игры Xbox и развлекательные приложения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg",
        "slug": "microsoft-takzhe-planiruet-dobavit-v-svoyu-3d-metavselennuyu-igry-xbox-i-razvlekatelnye-prilozheniya",
        "category_slug": "news",
        "short_description": "Microsoft в своем проекте 3D-метавселенной не станет ограничиваться одними только инструментами для работы и общения, а расширит свое первоначальное видение концепции на игры и развлечения. По крайней мере, CEO компании Сатья Наделла заявил Bloomberg TV, что они «полностью» сосредоточены на играх для метавселенной Xbox.",
        "content": "Среди потенциальных игровых проектов для собственной 3D-метавселенной глава Microsoft назвал Halo, Minecraft и Flight Simulator, но в каком виде и когда они пропадут в мир VR, пока неизвестно.\n«Безусловно, вы можете ожидать от нас игровых разработок. Взять, к примеру, Halo, Minecraft и Flight Simulator — это все метавселенные. В определенном смысле их можно считать 2D, вопрос в том, возможно ли перенести их в полноценный 3D-мир, и мы совершенно точно планируем сделать это».\nСатья Наделла\nгенеральный директор Microsoft\nЗдесь можно вспомнить о многолетних усилиях Microsoft в отношении Minecraft с превращением знаменитой песочницы в метавселенную для гарнитур VR и AR. Еще в 2015 году состоялась впечатляющая демонстрация версии Minecraft для HoloLens, но с тех пор никаких новостей о проекте не было.\n﻿\nВ 2019 году Microsoft выпустила в раннем доступе мобильную игру Minecraft Earth с дополненной реальностью, а спустя два года проект был закрыт. Судя по всему, некоторые разработки из Minecraft Earth в итоге могут перекочевать в будущую версию Minecraft для метавселенной, если она вообще выйдет.\nПеренос  Minecraft, Halo и Flight Simulator в полноценное трехмерное виртуальное пространство, в котором игроки смогут тесно взаимодействовать между собой посредством устройств VR и AR,  представляется весьма амбициозным проектом. И пока совершенно неясно, каким образом и в какие сроки Microsoft планирует реализовать эти планы. Но в любом случае сама идея интригует и будет интересно посмотреть, как Microsoft адаптирует соцсеть AltspaceVR и игры своих внутренних студий для 3D-метавселенной на Xbox и планируется ли выпуск фирменных игровых гарнитур VR или AR.\nMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/minecraftvr-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМіжнародний COVID-сертифікат у «Дії» відтепер можна отримати зі звичайним паспортом-книжечкою\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg",
        "slug": "mizhnarodnij-covid-sertifikat-u-did197-vidteper-mozhna-otrimati-zi-zvichajnim-pasportom-knizhechkoyu",
        "category_slug": "news",
        "short_description": "Міжнародний COVID-сертифікат у застосунку Дія можна отримати без ID-картки або біометричного закордонного паспорта. Про це повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Таким чином, відтепер українці, які мають паспорт-книжечку, також зможуть згенерувати міжнародний COVID-сертифікат у застосунку Дія. Така можливість з’явилась в оновленій версії застосунку, яка вийшла вчора ввечері та вже доступна в офіційних магазинах AppStore, Google Play чи App Gallery. Важливо підкреслити, що згенерувати без ID-картки або біометричного закордонного паспорта можна лише міжнародний COVID-сертифікат. При цьому паспорт-книжечка у застосунку Дія показуватися не буде.\nПослідовність дій не змінилась — потрібно авторизуватись у застосунку через BankID → натиснути «Послуги» → пункт «COVID-сертифікати» → «Отримати сертифікат» →  галочка, щоб дати згоду на передачу даних з Електронної системи охорони здоров’я (ЕСОЗ) у Дію. Далі документ має підтягнутися автоматично.\nМожливість отримати міжнародний COVID-сертифікат зі звичайним паспортом-книжечкою розробники додали через два дні після того, як спростили механізм отримання документів — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими. За останні кілька днів розробники внесли ще низку змін, пов’язаних з сертифікатами — відучора у Дії доступні СOVID-сертифікати для дітей старше 12 років, а за день до цього почався бета-тест COVID-сертифікатів на підставі ПЛР-тестів. На черзі сертифікати про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nДнями Мінцифра повідомила, що додатком «Дія» користуються 9 мільйонів українців, які згенерували понад 5 мільйонів COVID-сертифікатів. Водночас понад 900 тисяч українців користуються міжнародними COVID-сертифікатами.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/photo_2021-11-02_23-28-32-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tNetflix запускає розділ з іграми в мобільному застосунку на Android — зокрема і в Україні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg",
        "slug": "netflix-zapuskad194-rozdil-z-igrami-v-mobilnomu-zastosunku-na-android-zokrema-i-v-ukrad197ni",
        "category_slug": "news",
        "short_description": "Netflix повідомила про глобальний запуск розділу з іграми — незабаром доступ до стартової лінійки отримають передплатники по всьому світі, зокрема і в Україні. Спочатку Netflix Ігри з’являться на Android, а пізніше також й на iOS.",
        "content": "Про плани Netflix включити ігри у пропозицію свого стрімінгового сервісу (без доплати) стало відомо у липні 2021 року — для розвитку нового напрямку бізнесу компанія найняла колишнього керівника EA Mobile Майка Верду. Наприкінці серпня Netflix почав тестувати перші дві мобільні гри для Android у Польщі. У вересні команда розширила бета-тест розділу з іграми ще на Іспанію та Італію, а бібліотека доступних ігор розрослася до п’яти тайтлів. І ось зараз Netflix повноцінно запускає розділ з іграми по всьому світу.\nВідсьогодні ігри можна завантажити в Google App Store — потрібна лише підписка. А вже завтра, 3 листопада, вони з’являться у застосунку Netflix — спершу на Android, а пізніше також на iOS. Коли саме Netflix Ігри стануть доступні власникам iPhone, поки невідомо.\nПісля входу в обліковий запис Netflix передплатникам на Android у мобільному застосунку з’явиться спеціальний розділ з іграми, а також вкладка, де можна вибрати будь-яку гру для завантаження. На планшеті Android покажеться спеціальний розділ з іграми; також можна буде вибирати ігри з меню, що випадає.\nНа старті доступно п’ять ігор — ті самі, що пропонувались на етапі бета-тесту. У випадку відсутності української локалізації стандартні ігри будуть пропонуватись англійською мовою.\nУсі ігри будуть доступні для всіх профілів одного облікового запису, за винятком дитячих. У деякі з них дозволять грати без підключення до інтернету після їх завантаження на пристрій.\nУ Netflix зазначили, що планують поступово наповнювати розділ новими іграми, додаючи до нього тайтли для різної аудиторії, від новачків до геймерів зі стажем.\n﻿\nНаприкінці вересня Netflix в рамках експансії на ринок ігор придбала студію Night School, яка відома за пригодами Oxenfree та Afterparty, а також мобільним тайтлам Mr. Robot:1.51exfiltrati0n та Next Stop Nowhere. 1 жовтня Netflix запустив україномовну версію, але без оплати у гривнях — для українців продовжують діяти ціни в євро. У нещодавньому квартальному звіті компанія повідомила, що загальна кількість передплатників по всьому світі перевищила 213 мільйонів.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/netflix-igri-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tAzure OpenAI Service — Microsoft откроет бизнесу доступ к нейросетевым языковым моделям GPT-3\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg",
        "slug": "azure-openai-service-microsoft-otkroet-biznesu-dostup-k-nejrosetevym-yazykovym-modelyam-gpt-3",
        "category_slug": "news",
        "short_description": "Еще один крупный анонс Microsoft с осенней конференции Ignite 2021 касается облачной платформы Azure и GPT-3, популярной нейросетевой модели, способной генерировать текст,  который иногда неотличим от написанного человеком. Новый сервис Azure OpenAI Service предоставит облачным клиентам компании доступ к нейросетевым языковым моделям GPT-3.",
        "content": "Сервис предназначен для решения широкого спектра задач — от обработки клиентских запросов и преобразования естественного языка в программный код до обобщения больших текстов, написания кода или генерации ответов на вопросы.\nВ качестве примера Microsoft привела спортивную франшизу, разрабатывающую приложение для взаимодействия с фанатами во время матчей. С помощью GPT-3 поток комментариев можно быстро превратить в короткие выжимки самых ярких моментов игры или сгенерировать оригинальный контент для соцсетей.\nMicrosoft также предложит инструменты для фильтрации и модерации содержания запросов и ответов пользователей. Это позволит моделям эффективно работать в каждом отдельном приложении. Клиенты смогут настраивать эти фильтры в соответствии со своими бизнес-потребностями, поскольку языковой стиль, подходящий, к примеру, для персонажа видеоигры, может отличаться от того, который предназначен для руководителей компаний.\nСначала сервис Azure OpenAI Service будет доступен только по приглашениям. Первыми клиентами станут компании, которые планируют реализовать четко определенные сценарии использования, включающие этические принципы и стратегии использования ИИ. Microsoft также обещает предоставить возможность мониторинга для выявления возможных случаев злоупотребления или неправильного использования, чтобы гарантировать использование технологии по назначению.\nНовая инициатива стала продолжением сотрудничества Microsoft и OpenAI — в прошлом году они вместе создали суперкомпьютер («один из пяти самых мощных в мире»), а в мае компания интегрировала алгоритм GPT-3 в платформу low-code разработки Power Apps для упрощённого написания программного кода. Здесь также можно вспомнить о Copilot — ИИ-инструменте GitHub и OpenAI для автозаполнения фрагментов кода на базе нейросетевой модели OpenAI Codex.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/acastro_180507_1777_microsoft_0003.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft представила Mesh for Teams — инструмент для совместной работы в метавселенной\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
        "slug": "microsoft-predstavila-mesh-for-teams-instrument-dlya-sovmestnoj-raboty-v-metavselennoj",
        "category_slug": "news",
        "short_description": "Планы по созданию метавселенной с 3D-аватарами и принципиально новыми способами взаимодействия в VR есть не только у компании Meta Марка Цукерберга. Microsoft на конференции Ignite 2021 рассказала о собственном видении и анонсировала новые продукты.",
        "content": "Напомним, Mesh — фирменная платформа Microsoft для взаимодействия в смешанной реальности на базе облака Azure. Ее анонс состоялся в марте. Разработка Microsoft во многим копирует уже хорошо знакомый нам проект Facebook Horizon и многолетние усилия компании Марка Цукерберга по созданию соцсети в виртуальной реальности с 3D-аватарами и потрясающими возможностями VR-взаимодействия. Концепция Microsoft Mesh один в один повторяет инициативы Facebook, с той лишь разницей, что редмондский гигант делает ставку на смешанную реальность и в первую очередь нацеливает свою разработку на общение и работу, а не игры. Мы детально рассказывали о Mesh в нашем предыдущем материале, и еще тогда Microsoft упоминала о планах по интеграции Mesh с Teams.\nMicrosoft представила Mesh — новую платформу для общения и работы в смешанной реальности на базе облака Azure\n\nИ вот сегодня Microsoft представила Mesh for Teams — инструмент для совместной работы в смешанной реальности на базе корпоративного мессенджера Teams. Он призван повысить эффективность взаимодействия в командах и вовлеченность сотрудников, позволив им работать в общей виртуальной среде с эффектом присутствия. При этом они смогут продолжать общаться в чате, обмениваться документами и подключать другие необходимые инструменты Teams.\nВ Mesh for Teams пользователи смогут создать собственные цифровые аватары и использовать его во время собраний в виртуальной среде. Другие участники на собственное усмотрение также могут быть представлены аватарами, присутствовать на видео, а также использовать статичную картинку или просто поле с именем.\nТакже заявлена возможность построения иммерсионных пространств–метавселенных. Речь об целых виртуальных окружениях — это позволит людям из разных точек мира находиться в одном месте виртуально.\n\nMesh for Teams будет поддерживаться широким спектром устройств — от смартфонов и ПК до шлемов смешанной реальности. Оно будет работать в двух режимах: Together Mode для создания единого виртуального пространства и Presenter View для одиночных презентаций в реальном времени.\nПредварительная версия Mesh for Teams станет доступна в первой половине 2022 года. По словам Microsoft, она откроет доступ к метавселенной для более 250 миллионов пользователей платформы Teams.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/teamsmesh-1.gif",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams__slide_6-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/ignite_2021_mesh_demo_26.00_02_47_37.still023-770x433.png",
            "https://itc.ua/wp-content/uploads/2021/11/mesh_for_teams_grid.png",
            "https://itc.ua/wp-content/uploads/2021/11/microsoftmetaverse.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Програмування для новачків» — Мінцифра зняла новий освітній серіал\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
        "slug": "programuvannya-dlya-novachkiv-minczifra-znyala-novij-osvitnij-serial",
        "category_slug": "news",
        "short_description": "Мінцифра повідомила про вихід нового освітнього серіалу під красномовною назвою «Програмування для новачків» — він вже доступний для перегляду на внутрішній платформі «Дія.Цифрова освіта».",
        "content": "Курс складається із 10 серій тривалістю 6-15 хвилин. Він докладно розповідає про особливості роботи в IT та містить практичні базові знання для тих, хто вирішив спробувати програмувати. У Мінцифрі обіцяють, що після проходження навчання та отримання відповідного сертифікату кожен зможе написати свій перший код.\nБільше детально програма курсу розписана на сайті.\n«У освітньому курсі розглянуто базові поняття програмування — класи, змінні, списки та інше. Ці знання будуть корисними для будь-якої мови програмування. Складні поняття пояснені через зрозумілі метафори та історії. Курс спрямований на те, щоб довести, що програмувати може кожен»\nіз офіційного опису курсу\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/2312-oblozka_1_1-392x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-2.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tRazer представил новые беспроводные мышь Pro Click Mini и клавиатуру Pro Type Ultra с «бесшумными» переключателями по цене $80 и $160 соответственно\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
        "slug": "razer-predstavil-novye-besprovodnye-mysh-pro-click-mini-i-klaviaturu-pro-type-ultra",
        "category_slug": "news",
        "short_description": "Компания Razer представила сразу три новых дополнения к своей линейке Productivity — беспроводную мышь Pro Click Mini, беспроводную клавиатуру Pro Type Ultra и коврик для мыши Pro Glide XXL. По словам создателей, новая линейка Pro отличается возможностью беспроводного подключения нескольких устройств, увеличенным временем автономной работы и более тихим звуковым профилем.",
        "content": "\nВ основе мыши Pro Click Mini лежит оптический датчик Razer 5G Advanced, обеспечивающий точность и повышающий эффективность в задачах, требующих точного контроля. Новое колесо прокрутки Razer HyperScroll может переключаться между режимами прокрутки Free-Spin и Tactile для более удобной навигации по большим документам и веб-страницам, а функция 4-стороннего наклона позволяет осуществлять горизонтальную прокрутку и перемещение.\nТакже мышь получила семь программируемых кнопок для удобства использования в различных приложениях. Благодаря использованию бесшумных тактильных переключателей Pro Click Mini позволяет не отвлекаться от работы. Pro Click Mini можно подключить к трем устройствам через Bluetooth и к четвертому с помощью донгла 2,4 ГГц, что позволяет использовать Pro Click Mini для управления несколькими устройствами без необходимости постоянного переподключения.\n\nRazer Pro Type Ultra — это новое поколение клавиатур Razer серии Pro, обеспечивающее более тихий и удобный набор текста в офисе. Бесшумные механические переключатели рассчитаны на 80 миллионов нажатий, а колпачки на клавишах имеют покрытие soft-touch, обеспечивающее дополнительный комфорт. Мягкая подставка для запястья из кожзаменителя обеспечивает дополнительную поддержку и облегчает возможное напряжение запястья.\nБлагодаря поддержке Bluetooth и Razer HyperSpeed Wireless, Pro Type Ultra может быть подключена к 4 устройствам одновременно, причем переключение между подключенными устройствами осуществляется одним нажатием кнопки. Клавиатура способна на 200 часов автономной работы. И Pro Type Ultra, и Pro Click Mini поставляются с Razer Productivity Dongle, что позволяет пользователям подключать оба устройства к одному донглу, освобождая порт USB.\n\nRazer также представила новый коврик Pro Glide XXL (940 x 410 x 3 мм), который позиционирует как наиболее подходящее решение для мыши Pro Click. Текстурированная поверхность из микроволокна обеспечивает точное отслеживание мыши, а резиновая основа высокой плотности — стабильность на поверхности стола.\nСтоимость мыши Razer Pro Click Mini составляет $79,99, клавиатуры Razer Pro Type Ultra — $159,99, коврика Razer Pro Glide XXL — $29,99.\n\nХарактеристики Razer Pro Click Mini:\nХарактеристики Razer Pro Type Ultra:\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-1-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-click-mini-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pro-type-ultra-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-2-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/razer-pro-3-770x513.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBloomberg: Huawei ведет переговоры о продаже ключевой части серверного бизнеса из-за санкций США\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
        "slug": "bloomberg-huawei-vedet-peregovory-o-prodazhe-klyuchevoj-chasti-servernogo-biznesa-iz-za-sankczij-ssha",
        "category_slug": "news",
        "short_description": "Как сообщает Bloomberg, китайский гигант Huawei, которая продолжает испытывать трудности из-за санкций США, и ведет «перспективные переговоры» о продаже ключевой части серверного бизнеса, отвечающей за выпуск серверов на платформе x86.",
        "content": "В августе 2020 года после очередной волны ужесточения американских санкций требование специальной лицензии для сотрудничества с Huawei распространилось на все зарубежные компании, использующие американское программное обеспечение или оборудование. Это существенно усложнило и без того непростое положение Huawei, сильнее всего новый удар ощутил полупроводниковый бизнес и мобильное подразделение. Недавний финансовый отчет лишний раз позволяет убедиться, что дела у Huawei по-прежнему плохи — в минувшем квартале выручка сократилась почти вдвое.\nИз-за американских санкций Huawei не может закупать у Intel серверные процессоры x86. И, если верить информаторам Bloomberg, намерена продать направление консорциуму, в котором участвует как минимум одна государственная компания. Точная сумма сделки неизвестна, но сообщается, что речь идет о «миллиардах юаней».\nСреди потенциальных покупателей серверного бизнеса Huawei — частные и госудаственные предприятия. По словам одного из источников, Henan Information Industry Investment Co. Ltd с офисом в Чжэнчжоу (партнер серверного бизнеса Huawei) — главный претендент. Также в переговорах участвуют производитель бытовой электроники Huaqin Technology Co. Ltd. и компания по управлению активами, представляющая правительство провинции Хубэй. Неизвестно, будут ли эти компании претендовать на покупку вместе в составе одного консорциума или по отдельности.\nВ прошлом году Huawei продала бренд Honor индустриальным партнерам, чтобы таким образом вывести его из-под американских санкций. И это сработало — ранее вышли смартфоны Honor 50 и Magic 3 с процессорами от Qualcomm и сервисами Google. Правда, в сентябре The Washington Post сообщало о намерении правительства США включить Honor в «черный» список. В конце января Reuters сообщало о планах Huawei продать бренды Huawei P и Huawei Mate, под которыми выпускаются флагманские смартфоны компании, чтобы таким образом вывести те из-под санкций США, то тогда производитель решительно отверг эти данные. Свежие слухи о продаже серверного бизнеса в Huawei\nВ начале 2021 года лидер Huawei попытался договориться о встрече с президентом США Джо Байденом, чтобы наладить отношения (безуспешно), а затем Huawei через суд попыталась отменить запрет властей США на продажу своей продукции на территории страны (тоже пока безрезультатно). Пока ничего не указывает, что в 2021 году сможет Huawei переломить эту удручающую ситуацию к лучшему. Сейчас все надежды на лучшее будущее для потребительского бизнеса связаны с собственной универсальной ОС Harmony OS и магазином AppGallery.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/huawei-87645_reuters-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-imeni.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tНовый коннектор PCI-Express Gen5 выглядит как 12-контактный кабель NVIDIA\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
        "slug": "novyj-konnektor-pci-express-gen5-vyglyadit-kak-12-kontaktnyj-kabel-nvidia",
        "category_slug": "news",
        "short_description": "Судя по всему, грядущий кабель, соответствующий стандарту PCI-Express Gen5, соответствует кабелю питания, который компания NVIDIA начала продвигать в прошлом году с запуском видеокарт на базе архитектуры Ampere. Похоже, что оба этих кабеля используют коннектор Molex Micro-Fit 3.0 и будут совместимы.",
        "content": "\nРазъём рассчитан на ток до 9 А при напряжении 12 В. Это обеспечивает теоретическую максимальную передаваемую мощность 648 Вт. Более свежие данные, опубликованные Igor’sLAB, предполагают, что разъём PCIe Gen5 (12VHPWR H+) будет поддерживать ток до 9,2 А, что обеспечивает мощность до 662 Вт. Вместе с тем, согласно спецификациям Gen5, он рассчитан на мощность до 600 Вт.\n\nБлок питания ASUS Thor 1000W Platinum II не имеет отдельного модульного разъёма для 12-контактного кабеля. По сути, это просто переходник с двумя 8-контактными разъёмами на другой стороне. Это было подтверждено ресурсом Eteknix, который сделал первые фотографии кабеля от блока питания во время подготовки обзора.\nЧто ещё интересно, так это максимальное теоретическое энергопотребление видеокарт. При использовании одного кабеля PCI-Express Gen5 можно поддерживать работу видеокарт с энергопотреблением до 675 Вт (600 Вт через кабель + 75 Вт через слот PCIe на материнской плате). В случае использования двух кабелей максимальное теоретическое энергоснабжение может достигать 1275 Вт.\nASUS подтвердила выход 12-контактного разъёма питания PCIe Gen5 для новых видеокарт\n\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-cable1-450x292.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen5-600w-770x263.png",
            "https://itc.ua/wp-content/uploads/2021/11/asus-thor-ps-770x477.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-1-770x422.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/pcie-gen-connector-3-770x425.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tВышел свежий трейлер супергеройского фильма Morbius / «Морбиус» c Джаредом Лето (премьера — 28 января 2022 года)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/morbius-450x253.jpg",
        "slug": "vyshel-svezhij-trejler-supergerojskogo-filma-morbius-morbius-c-dzharedom-leto",
        "category_slug": "blogs",
        "short_description": "Первый трейлер фильма о живом вампире Morbius / «Морбиус» вышел еще в прошлом году, однако после переноса премьеры новостей о проекте практически не было. Сегодня компания Sony не только опубликовала свежий трейлер, но и озвучила актуальную дату премьеры — 28 января 2022 года.",
        "content": "Фильм рассказывает о «живом вампире» Морбиусе, который по комиксам Marvel является одним из врагов Человека-паука и Венома (кстати, в трейлере есть забавная отсылка к этому персонажу). По сюжету это обычный ученый, который неудачно пытается излечиться от заболевания крови, задействовав мрачные ритуалы. Вместе с выздоровлением, суперсилой (скорость, сила, регенерация) и способностью летать герой получает отталкивающую внешность и другие неприятные побочные эффекты, включая неконтролируемую ярость и жажду крови.\n\n\n\n\nВ фильме Morbius / «Морбиус» снялись Джаред Лето («Реквием по мечте», «Бойцовский клуб»), Адриа Архона («Призрачная шестерка»), Мэтт Смит («Доктор Кто»), Джаред Харрис («Чернобыль»), Тайриз Гибсон («Форсаж») и другие. Фильм снял режиссер Даниэль Эспиноса, известный по картинам «Код доступа «Кейптаун»», «Номер 44» и «Живое».\nИнтересно, что Джаред Лето уже играл героя комиксов, причем в конкурирующей вселенной DC — он воплотил Джокера в «Отряде самоубийц» и «Лиге справедливости Зака Снайдера». Изначально премьеру фильма Morbius / «Морбиус» запланировали на 31 июля 2020 года, затем перенесли на 19 марта и 8 октября 2021 года, а в итоге фильм покажут только в следующем году.\nИсточник: Sony",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/morbius-450x253.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ «Дії» з’явились СOVID-сертифікати для дітей старше 12 років\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg",
        "slug": "u-did197-zyavilis-sovid-sertifikati-dlya-ditej-starshe-12-rokiv",
        "category_slug": "news",
        "short_description": "Новий день, і запуск нового COVID-сертифікату у «Дії» — цього разу мова про документ для дітей старше 12 років, які отримали одну чи дві дози вакцини проти коронавірусу.",
        "content": "Такий сертифікат може згенерувати один з батьків дитини — потрібно лише оновити застосунок і додати свідоцтво про народження дитини. Само собою, обов’язковою умовою є проходження дитиною повного курсу вакцинації — у жовтні МОЗ дозволили масову вакцинацію (препаратом від Pfizer/BioNTech) проти COVID-19 усіх дітей від 12 років.\nЗгенерувати дитячий СOVID-сертифікат можна так само, як і дорослий — у меню «Послуги» потрібно обрати «COVID-сертифікати» і надіслати запит. Документ має підтягнутися автоматично і з’явитися у додатку разом із документом дорослого.\nЗ 14 років підлітки можуть самостійно авторизуватися в Дії за допомогою модулю NFC в ID-картці або біометричному паспорті.\nМінцифра також записала покрокову відеоінструкцію з отримання дитячого COVID-сертифікату у застосунку Дія.\n﻿\nНа день раніше Мінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів, а також запустила спеціальні пункти допомоги з отримання СOVID-сертифікатів (поки тільки в Києві).\nМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/hq720-450x253.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Київстар ТБ» збільшив кількість контенту на платформі, додавши фільми та серіали від Fox та Amediateka\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg",
        "slug": "kid197vstar-tb-zbilshiv-kilkist-kontentu-na-platformi-dodavshi-proekti-vid-fox-ta-amediateka",
        "category_slug": "news",
        "short_description": "З листопада 2021 року Київстар ТБ суттєво збільшує кількість контенту на платформі. Користувачам сервісу стануть доступними серіали телеканалів FOX та VOLGA, контент Amediateka і низка ексклюзивних українських прем’єр. Всього на платформі абонентам вже доступно понад 300 каналів та 20 000 фільмів і серіалів, тривалістю понад 80 тис. годин. ",
        "content": "Від каналу Fox на платформі з’являться 12 серіалів, серед яких «Ходячі мерці», «Легіон», «Демони Да Вінчі». Вони вже будуть міститися в підписках, починаючи з пакету «Сімейний». \nВід дистриб’ютора VOLGA користувачам будуть доступні 34 блокбастери: «Гнів людський», «Пороховий коктейль», «Афера по-голлівудськи», «Захисник», «Льодовий Дрифт» та багато інших. Ці фільми можна буде і придбати, і взяти в прокат. \nОкрім цього, користувачі Київстар ТБ отримають доступ до пакета Amediateka. Він вже включений до вартості ТВ-пакетів «Максимальний HD», «Преміум HD 2020» та «Преміум HD». Для інших тарифних планів його можна придбати окремо за ціною 119 грн\\міс. Пакет Amediateka цікавий тим, що включає в себе 3 канали, що транслюють світові хіти від студій HBO, Showtime, FOX та інші. Глядачі зможуть дивитися такі фільми та серіали як «Декстер», «Гра Престолів», «Мільярди», «Спадкоємець», «Сопрано» та інші легально і в гарній якості. \nОкрім закордонних хітів, на платформі ексклюзивно представлені серіали українського виробництва. Наприклад, в бібліотеці платформи вже є два сезони серіалу, виробництва телеканалу СТБ та FILM.UA GROUP, «Кріпосна», а епізоди нового, третього, сезону будуть доступні на платформі одразу після ТБ-прем’єр в ефірі телеканалу з 1 листопада. \nДжерело: Київстар ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/tv-450x300.jpg"
        ]
    },
    {
        "category": "Обзоры",
        "title": "\n\t\t\t\tОбзор телевизора KIVI 55U790LW\n\t\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/dsc02632-424x300.jpg",
        "slug": "obzor-televizora-kivi-55u790lw",
        "category_slug": "articles",
        "short_description": "Бренд KIVI достаточно молод, но уже успел завоевать заметную долю украинского рынка. В начале сентября компания представила новую линейку телевизоров 2021 г. — с новым дизайном, Android TV и бесплатным контентом «из коробки». С одной из новинок, 55-дюймовым телевизором KIVI 55U790LW, мы сегодня и познакомимся.",
        "content": " \nОглавление\nПобывавшая у нас в редакции модель выполнена в белом корпусе, что по нынешним меркам достаточно необычно: сейчас абсолютное большинство телевизоров выглядят как однотипные «экраны в черных рамках».\nШирина видимой рамки у KIVI 55U790LW минимальная: меньше 3 мм по бокам и сверху. Стоит телевизор на двух V-образных ножках, они не выходят за его границы по бокам корпуса, так что дополнительное пространство на тумбе для установки телевизора не потребуется. При желании его можно смонтировать на стену — на тыльной стороне есть VESA-совместимое крепление 200х200.\nКорпус по нынешним меркам не самый тонкий: основная часть примерно 3 см в толщину, нижний блок с электроникой – около 6,5 см. Обусловлено это использованием тыловой подсветки Direct LED, у которой светодиоды размещены не по краям экрана, как у Edge LED, а по всей его площади — это позволяет добиться более равномерной и качественной подсветки, но закономерно чуть утолщает корпус.\n\nВсе разъемы сгруппированы в два блока, ориентированные вбок и назад. Пользователь может подключить одну антенну эфирного телевидения, есть интерфейс для модуля условного доступа, раскодирующего платные каналы. Для подключения внешних источников здесь имеются 4 HDMI-входа, к домашней сети телевизор подключается либо по кабелю (разъем Ethernet), либо через Wi-Fi. Три USB-входа предназначены для внешних накопителей и периферийных устройств.\n \nУ KIVI 55U790LW небольшой пульт ДУ, с традиционной компоновкой кнопок для современных «умных» оболочек: в верхней части кольцо джойстика с кнопкой подтверждения внутри, над ним — вызов настроек, Google Assistant, меню видеовходов и режима курсора, плюс кнопки навигации по меню, управление громкостью и переключение каналов под кольцом. И в самом низу находятся кнопки запуска стриминговых сервисов, причем в этом телевизоре, в отличие от большинства продающихся у нас в стране моделей, эта часть пульта «локализована»: так, кроме традиционных YouTube и Netflix, здесь можно найти MEGOGO и фирменный сервис KIVI MEDIA, о котором подробнее чуть ниже.\nПульт связывается с телевизором по Bluetooth и оснащен микрофоном, так что с его помощью можно отдавать голосовые команды. Кроме того, у него есть функция Air Mouse, т.е. им можно управлять телевизором с помощью жестов.\n \nВ качестве «умной» оболочки в этом телевизоре используется Android TV 9. За его работу отвечает 64-разрядная SoC производства Mediatek (CPU с четырьмя ядрами Cortex-A55, работающими на частотах до 1400 МГц, GPU – Mali-470 MP3), 1,5 ГБ ОЗУ и 4 ГБ встроенной памяти.\nИнтерфейс Android TV стандартный, без визуальных изменений от производителя: меню поиска наверху (голосовой и текстовый), системное меню в правом верхнем углу, список «избранных» приложений и ленты рекомендованного контента в различных стриминговых сервисах. При желании пользователь может отредактировать содержимое главного экрана, убрав или добавив те или иные сервисы.\nТакже этот телевизор поддерживает протокол Google Cast, так что пользователь может воспроизводить на нем аудио, фото и видео со своего смартфона из поддерживающих эту технологию приложений (например, YouTube, Netflix, Google Фото). А с помощью фирменной утилиты Home на большой экран можно отправлять и сам экран смартфона, транслируя таким образом контент из любых приложений, даже без поддержки Google Cast.\nПредустановленных приложений относительно немного: клиент для эфирного телевидения Live-TV, встроенный плеер для локального медиаконтента — MMP, файловый менеджер, несколько клиентов популярных стриминговых сервисов (MEGOGO, YouTube, Netflix, Amazon Prime Video). Особняком здесь стоит фирменное приложение KIVI MEDIA, на котором стоит остановиться подробнее.\nСвой собственный сервис компания обновила совсем недавно, в конце сентября этого года. Теперь он состоит из четырех основных категорий: «Каналы», «Фильмы», «Тренировка» и «Игры». В первом разделе доступно 50 бесплатных телеканалов, включая Viasat, также планируется запуск платных каналов. Раздел фильмов наполняется в партнерстве с MEGOGO — для его использования нужен аккаунт этого сервиса, «Тренировка» позволяет заниматься с помощью онлайновых фитнес-курсов, а игровой раздел работает на платформе облачного гейминга Boosteroid – в его библиотеку входит около двухсот бесплатных и платных игр.\nВстроенный плеер может воспроизводить медиаконтент с подключенных по USB накопителей или из локальной сети, поддерживает 10-битное видео, кодек h265, умеет декодировать аудио в форматах Dolby Digital и DD+ и без проблем проигрывает «тяжелое» видео с битрейтом свыше 150 Мбит/с. Если же его базовой функциональности будет недостаточно, из магазина Google Play всегда можно установить альтернативный плеер — например, VLC или MX Player.\n \nВ KIVI 55U790LW установлена акустическая стереосистема мощностью 2х12 Вт, настройкой которой занимались специалисты JVC. Как для встроенных динамиков без выделенного «низкочастотника», звук получается неплохой и достаточно громкий. В системных параметрах можно активировать алгоритмы улучшения звучания Dolby Audio, которые могут «выделить» диалоги, а также применить предустановленные настройки для различных режимов (игра, фильм, музыка, новости плюс дополнительный вариант «умной» обработки).\n \nВ KIVI 55U790LW используется 55-дюймовая HVA-панель с разрешением 4K и подсветкой Direct LED. Отметим, что телевизоры под этой маркой производятся на мощностях одного из крупнейших производителей телевизоров — китайской компании Shenzhen МТС.\n\nБлагодаря HVA-матрице изображение получается контрастным и насыщенным. Цветопередача естественная, цветовой охват соответствует пространству sRGB. Углы обзора, как для выполненной по этой технологии панели, очень хорошие: при взгляде сбоку проявляется типичное для VA высветление теней, изображение чуть сереет и несколько теряет яркость и насыщенность цветов, однако критичных искажений картинки не наблюдается даже при большом отклонении в сторону.\nС помощью ручных настроек цветовой температуры, гаммы, оттенков основных цветов и других параметров изображения пользователь может при желании тонко настроить картинку по своему вкусу. Максимальная яркость в обычном режиме составляет чуть больше 400 кд/м², статическая контрастность при отключенных алгоритмах динамического ее повышения — чуть выше 2000:1. В зависимости от текущего режима и выбора предустановленных настроек, значение гаммы может меняться в диапазоне от 2,1 до 2,4.\n\nВ режиме «теплой» цветовой температуры реальное ее значение оказывается на уровне 9600K, это придает изображению немного холодноватый оттенок. Равномерность цветовой температуры по всей площади экрана средняя, максимальный «перепад» между различными участками достигает 9%. Равномерность подсветки также средняя — здесь самой яркой зоной является центр экрана, разница между ними и углами составляет 20-25%, при этом по периметру экрана на темно-сером изображении становится заметна тонкая полоска более светлого цвета — которая отсутствует на черном фоне.\nПредлагаемые в системных параметрах видеорежимы незначительно отличаются друг от друга, наибольшая разница наблюдается в режиме «Кино» — по сравнению с остальными в нем картинка ощутимо теплее, с чуть приглушенной яркостью и контрастом для более комфортного просмотра видео в условиях приглушенной яркости. Кроме того, в этом режиме хорошо прорабатываются детали и полутона на ярких участках изображения. Более «яркие» же режимы, например, «Спорт» или «Высокая четкость», наоборот, в первую очередь стараются проявить детали в тенях, заодно заметно повышая яркость и контраст: так, если в «Кино» эти параметры составляют около 300 кд/м² и 1750:1, соответственно, то в «Спорт» — уже 420 кд/м² и 2100:1.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02632-424x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02621-770x535.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02607-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02590-770x499.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02593-770x515.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02597-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02627-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02610-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02613-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02625-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02683-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02603-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02600-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02654-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02655-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02656-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02651-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02652-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02653-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02657-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02676-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02676-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02677-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02678-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02680-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02646-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02649-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02647-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02648-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02674-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02673-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02631-770x525.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02634-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02633-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02636-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02639-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02643-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02642-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02640-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02641-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02664-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160744.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160852.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160916.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-160936.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161019.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161057.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161121.png",
            "https://itc.ua/wp-content/uploads/2021/11/screenshot-2021-11-01-161137.png",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02672-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02665-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02666-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02667-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02668-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02669-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02670-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dsc02671-770x513.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tAmazon планирует запустить два тестовых интернет-спутника Kuiper в конце 2022 года\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kuiper_abl_wide_291021.0-450x300.jpg",
        "slug": "amazon-planiruet-zapustit-dva-testovyh-internet-sputnika-kuiper-v-koncze-2022-goda",
        "category_slug": "blogs",
        "short_description": "Компания Amazon Джеффа Безоса запланировала на конец 2022 года запуск двух тестовых спутников Project Kuiper для раздачи интернета — на орбиту аппараты KuiperSat-1 и KuiperSat-2 должна вывести экспериментальная ракета RS1, которая сейчас только разрабатывается калифорнийским стартапом ABL Space Systems. 1 ноября она обратилась к Федеральной комиссии по связи США (FCC), запросив у американского регулятора разрешение на запуск.",
        "content": "На сегодня дальше всех в создании спутникового интернета продвинулась SpaceX со своим проектом Starlink — он должен был выйти из беты в прошлом месяце (уже запущено более 1700 штук и услуга доступна в 12 странах), но пока этого не случилось. Помимо SpaceX в этом направлении работают Amazon и OneWeb. К настоящему моменту OneWeb запустила 358 из запланированных 648 спутников. В то же время Amazon пока не запустила ни одного интернет-спутника Kuiper. В 2020 году компания Джеффа Безоса получила одобрение FCC на запуск 3236 спутников, половина из которых должна быть в космосе к 2026 году. В июле 2021 года Amazon выкупила у Meta (тогда она еще называлась Facebook) наработки по собственному проекту спутникового интернета, а часть сотрудников из компании Марка Цукерберга присоединилась к существующей команде Project Kuiper из 500 человек. В последнее время о Project Kuiper вспоминали только в скандалах с разбирательствами между Илоном Маском и Джеффом Безосом — в августе Amazon обратилась к FCC с очередным протестом касательно выданного регулятором разрешения на запуск второго поколения спутников Starlink, а в сентябре выпустила 13-страничный документ, чтобы доказать, что SpaceX тоже часто подает судебные иски для отстаивания своих интересов.\nВ конце октября Amazon успешно протестировала двигатели спутников — с их помощью аппараты доберутся до целевых орбит после и будут маневрировать в космосе.\nAmazon SVP David Limp, speaking to #MWCLA21 from the company's Project Kuiper facility, says the first satellites are being built and shows a test firing of a hall thruster:$AMZN pic.twitter.com/DIuW4cxPYW\n— Michael Sheetz (@thesheetztweetz) October 26, 2021\n\nСейчас команда готовится к запуску первых двух тестовых прототипов KuiperSat-1 и KuiperSat-2. В них компания намерена протестировать «коммуникационные и сетевые технологии», которые будут включены в финальный дизайн спутников. Их разместят на круговой орбите с высотой 550 километров — и SpaceX планирует разместить следующие 2 814 спутников на аналогичной высоте вместо изначально планируемых 1150 км.\nКоманда Project Kuiper нацеливается на максимальную пропускную способность до 400 Мбит/с. Для сравнения, в сети Starlink на этапе бета-теста скорость варьируется в пределах от 100 до 400 Мбит/с, в отдаленной перспективе SpaceX планирует увеличить скорость загрузки до впечатляющих 10 Гбит/с.\nНаходясь в космосе, спутники будут использоваться для проверки соединения с четырьмя пользовательскими терминалами Kuiper и наземной станцией, расположенной в Маккалоке, штат Техас. Все последовательность испытаний по времени займет всего 10 минут — тестирование будет проходить во время пролета спутника.\nВ Kuiper также говорят, что работают с астрономами и другими представителями отрасли, чтобы уменьшить заметность своих спутников и они не мешали проводить наблюдения с Земли. К слову, Starlink тоже имеют специальное антиотражающее покрытие, чтобы не мешать астрономам наблюдать за звездами.\nПосле завершения тестирования KuiperSat-1 и KuiperSat-2 автоматический сойдут с орбиты и сгорят в атмосфере Земли.\nПримечательно, что Kuiper выбрала ракету ABL RS1 для запуска первых двух тестовых интернет-спутников. В апреле Amazon подписала контракт с ULA на девять запусков Atlas V в интересах собственного проекта спутникового интернета Kuiper. В октябре калифорнийский стартап ABL привлек $200 млн инвестиций при оценке $2,4 млрд, и планирует первый тестовый запуск легкой ракеты RS1, работающей на топливной паре кислород-керосин, на конец 2021 года. Запуск будет произведен с американского коммерческого космодрома, расположенного на одноименном острове у берегов Аляски. Стартовое окно будет открыто до 15 декабря.\nВ Kuiper заявили, что остались «впечатлены уникальными возможностями ABL, быстрым прогрессом в разработке и преданностью клиентам». Ракета ABL RS1 будет способна выводить полезную нагрузку массой до 1,5 т на низкую околоземную орбиту при стоимости запуска около $12 млн, что идеально «соответствует профилю миссии».\nAmazon объявила о планах запустить два тестовых интернет-спутника Kuiper в конце 2022 года спустя всего неделю после анонса партнерства с Verizon — с целью расширения покрытия 4G LTE и 5G на отдаленные районы. Но прежде всего Kuiper еще должна создать свою орбитальную группировку спутников.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kuiper_abl_wide_291021.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/kuipersat_test_sequence__1920x1080p.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ жовтні українці придбали майже 8 тис. нових легкових автомобілів, найпопулярніший бренд — Toyota, модель — Kia Sportage\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
        "slug": "u-zhovtni-ukrad197nczi-pridbali-majzhe-8-tis-novih-legkovih-avtomobiliv",
        "category_slug": "news",
        "short_description": "В жовтні поточного року український автопарк поповнили майже 8 тис. нових легкових автомобілів. У порівнянні з торішнім показником реєстрації нових авто зменшились на 6%, а відносно попереднього місяця на 16 відсотків, повідомляє Укравтопром.",
        "content": "Найбільшим попитом в минулому місяці знов користувались автомобілі марки Toyota, яких було зареєстровано 1244 шт. У порівнянні з жовтнем 2020 року реалізація нових Тойот в Україні зменшилась на 9%. На другому місці, як і у попередньому місяці, французька Renault. Однак жовтневі реєстрації автомобілів цієї марки впали на 35% до 926 шт.\n\nТретю сходинку рейтингу з 20-відсотковим падінням зберігла за собою KIA. За місяць 668 нових авто цієї корейської марки поповнили український автопарк. CHERY у два з половиною рази збільшила жовтневі продажі та продемонструвала четвертий результат – 488 авто. Замикає п’ятірку лідерів місяця з чотириразовим ростом продажів Mitsubishi – 456 шт.\nТакож в десятку найпопулярніших марок жовтня потрапили: Hyundai – 374 шт. (+23%); Nissan – 355 шт. (-11%); Suzuki – 354 шт. (+115%); Skoda – 335 шт. (-44%); Mercedes-Benz – 278 шт. (+38%).\nБестселером місяця став компактний кросовер KIA Sportage, впродовж жовтня автомобілі цієї моделі отримали 463 реєстраційних номери. Всього з початку року українці придбали і поставили на облік 84,1 тис. нових легкових автомобілів, що на 23% більше, ніж за аналогічний період минулого року.\nДжерело: Укравтопром",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kia-sport4-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/2021-11-02_152405.png"
        ]
    }
]