[
    {
        "category": "Новости",
        "title": "\n\t\t\tCall of Duty: Vanguard — системные требования, детали и трейлер ПК-версии \t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg",
        "slug": "call-of-duty-vanguard-sistemnye-trebovaniya-detali-i-trejler-pk-versii",
        "category_slug": "news",
        "short_description": "В преддверии выхода Call of Duty: Vanguard (релиз 5 ноября) разработчики рассказали об отличительных особенностях ПК-версии игры по сравнению с консольной версией, а также опубликовали системные требования и релизный трейлер шутера.",
        "content": "Согласно описанию ПК-версии шутера, она предложит поддержку:\nПри этом в отличие от Battlefield 2042, где будет поддержка Ray Traced Ambient Occlusion, которая обеспечивает более точное пространственное затенение, Vanguard вообще не поддерживает эффектов трассировки лучей.\nРазработчики представили четыре конфигурации для игры, в том числе и для соревновательных матчей.\n﻿\nПредзагрузка Call of Duty: Vanguard на ПК начнется 2 ноября в 19:00. Релиз состоится 5 ноября 2021 года на ПК и двух поколениях консолей PlayStation и Xbox.\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg",
        "slug": "minczifra-zapustila-u-did197-beta-test-covid-sertifikativ-na-pidstavi-plr-testiv",
        "category_slug": "news",
        "short_description": "1 листопада Мінцифра спільно з МОЗ та НСЗУ запустила бета-тестування COVID-сертифікатів на підставі ПЛР-тестів у застосунку Дія, завдяки яким ще більше українців зможуть вільно подорожувати.",
        "content": "Наразі протестувати можна ПЛР-тести з чотирьох лабораторій — ДІЛА, Ескулаб, Смартлаб та Дніпролаб. Мінцифра спільно з МОЗ та НСЗУ активно працює над підключенням інших лабораторій до Електронної системи охорони здоров’я (ЕСОЗ). Інші лабораторії поступово долучатимуться до бета-тестування, повідомляють розробники.\nОхочі зареєструватися на тестування COVID-сертифікатів на підставі ПЛР-тестів можуть зробити це за цим посиланням. Згенерувати його можна так само, як і COVID-сертифікат про вакцинацію. Після оновлення застосунку в PlayMarket, AppStore або AppGallery в Дії треба натиснути «Послуги», вибрати пункт «COVID-сертифікати» та натиснути «Згенерувати сертифікат». Далі треба надати згоду на отримання  даних з Електронної системи охорони здоров’я (ЕСОЗ) до Дії — і документ має підтягнутися автоматично. Сертифікат з’явиться поруч з іншими цифровими документами в застосунку. Сертифікат про негативний результат ПЛР тесту на COVID-19 діятиме 72 години з моменту здачі аналізу.\nНаразі в застосунку Дія також доступні: міжнародний, “жовтий” та “зелений” внутрішні COVID-сертифікати про вакцинацію. “Жовтий” сертифікат про щеплення першою дозою вакцини можна отримати відразу — він діє 120 днів. А міжнародний та “зелений” діють 365 днів.\nНа сьогодні вже понад 900 тисяч українців отримали свої міжнародні COVID-сертифікати про вакцинацію, тоді як усього в Дії згенеровано більш ніж 4 мільйони COVID-сертифікатів. Також розробники працюють над сертифікатами про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nСьогодні Мінцифра також повідомила, що застосунком Дія користується вже 9 мільйонів українців.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАнонсированы беспроводные наушники Beats Fit Pro с чипом Apple H1, ANC и ценой $200\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
        "slug": "anonsirovany-besprovodnye-naushniki-beats-fit-pro-s-chipom-apple-h1-anc-i-czenoj-200",
        "category_slug": "news",
        "short_description": "В рамках бренда Beats подготовлены к выпуску новые беспроводные наушники под названием Fit Pro. Новинка получила защиту от воздействия влаги по стандарту IPX4 и активную систему шумоподавления.",
        "content": "В наушниках Beats Fit Pro используется процессор Apple H1, который обеспечивает быстрое сопряжение, автоматическую синхронизацию между iCloud-устройствами, автоматическое переключение между продуктами Apple. Кроме того, новинка поддерживает динамическое отслеживание головы для обеспечения пространственного звука, а также содержит новый датчик обнаружения кожи, который недавно дебютировал на AirPods третьего поколения. В наушниках используются специальные силиконовые кончики, которые удерживают их в ушах даже во время интенсивных тренировок.\n\nВ Beats Fit Pro используется такая же система активного шумоподавления, как и в наушниках AirPods Pro. Когда режимы активного шумоподавления и прозрачности отключены, наушники используют Apple Adaptive EQ, чтобы оптимизировать качество звука в зависимости от формы уха пользователя. Новинка поддерживает технологию пространственного звучания Spatial audio. Длительность автономной работы составляет 7 часов, а при использовании зарядного кейса совокупная автономность достигает 30 часов.\nБеспроводные наушники Beats Fit Pro уже доступны для предварительного заказа по цене $199,99, а их фактические продажи стартуют 5 ноября. На выбор пользователей предлагаются чёрный, белый, серый и розовый варианты цветового исполнения корпуса.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
            "https://cdn.vox-cdn.com/thumbor/v3bSt_liV-KcX7sHxUbgCREl4LQ=/1000x0/filters:no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/22975264/file.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tLG сообщила о рекордной выручке в третьем квартале 2021 года — она достигла $16,23 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg",
        "slug": "lg-soobshhila-o-rekordnoj-vyruchke-v-tretem-kvartale-2021-goda-ona-dostigla-1623-mlrd",
        "category_slug": "news",
        "short_description": "LG в своем свежем отчете сообщила о самой высоком квартальном доходе в истории, который, по слова производителя, отражает высокий спрос на бытовую технику и телевизоры LG премиум-класса.",
        "content": "Консолидированная выручка LG за третий квартал 2021 года составила 18,79 триллиона корейских вон ($16,23 млрд) — на 22% больше, чем за тот же квартал прошлого года. Это самый высокий квартальный доход в истории LG Electronics. Рентабельность частично была уменьшена за счет разового сбора. Операционная прибыль составила 540,7 миллиарда вон ($466,99 млн) — на 49,6% ниже, чем в третьем квартале предыдущего года, отражая резерв в размере 480 миллиардов вон ($415 млн).\nВ первую очередь эти рекордные результаты обусловлены двухзначным ростом продаж бытовой техники и телевизоров. В частности, выручка подразделения LG Home Appliance & Air Solution выросла на 14,7% — до 7,06 триллиона вон ($6,1 млрд). Это впервые продажи превысили 7 триллионов вон, чему способствовал рост спроса в Северной и Южной Америке, а также в Европе. Подразделение завершило квартал с операционной прибылью в размере 505,4 миллиарда вон ($436,51 млн). \nНаправление LG Home Entertainment вышло на выручку 4,18 триллиона вон ($3,61 млрд) — на 13,9%, чем за тот же период прошлого года. Для него это четвертый квартал подряд с выручкой свыше 4 триллиона вон. Во многом этот результат обусловлен высокими продажами телевизоров OLED и телевизорами с большим экраном на ключевых рынках Северной Америки и Европы. Операционная прибыль составила  208,3 миллиарда вон ($179,91 млн), она снизилась по сравнению с третьим кварталом прошлого года из-за роста цен на компоненты, такие как ЖК-панели.\nПодразделение LG Vehicle Component Solutions зафиксировало выручку в размере 1,74 триллиона вон ($1,5 млрд) — на 4,8% больше, чем год назад. Но квартал оно завершило с операционным убытком 537,6 миллиарда вон ($464,32 млн), включая резерв в размере 480 миллиардов вон, связанных с отзывом General Motors электромобиля Chevy Bolt EV. \nLG Business Solutions нарастила выручку до 1,69 триллиона вон ($1,46 млрд) — на 13,9% больше, чем год назад, но итоговым результатом стал операционный убыток в размере 12,3 миллиарда вон ($10,62 млн). В компании такой результат связывают с повышением цен на основные компоненты, включая ЖК-панели, полупроводники и солнечные пластины, а также увеличение глобальных затрат на логистику. В последнем квартале года компания планирует агрессивно нацеливаться на восстанавливающийся сегмент B2B, одновременно повышая конкурентоспособность продукции и операционную эффективность.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ декабре NVIDIA анонсирует видеокарты GeForce RTX 2060 12 ГБ, GeForce RTX 3070Ti 16 ГБ и GeForce RTX 3080 12 ГБ\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
        "slug": "v-dekabre-nvidia-anonsiruet-videokarty-geforce-rtx-2060-12-gb-geforce-rtx-3070ti-16-gb-i-geforce-rtx-3080-12-gb",
        "category_slug": "news",
        "short_description": "Как сообщают осведомлённые источники, компания NVIDIA определилась с датами выпуска новых графических продуктов. Инсайдеры подтвердили запланированный выход видеокарт в рамках линеек NVIDIA GeForce RTX 20 и RTX 30.",
        "content": "Сообщается, что 7 декабря NVIDIA намерена анонсировать версию GeForce RTX 2060 (на базе архитектуры Turing) с 12 ГБ памяти. Эта модель отличается от оригинального устройства удвоенным объёмом видеопамяти. Она призвана конкурировать в среднем ценовом сегменте с устройствами AMD серий Radeon RX 6600 и 6700. Видеокарта GeForce RTX 2060 с 12 ГБ памяти поступит в продажу сразу же в день анонса.\nНа 17 декабря запланирован анонс двух более производительных видеокарт GeForce RTX 3070 Ti с 16 ГБ памяти и GeForce RTX 3080 с 12 ГБ памяти. Эти устройства должны появиться в продаже с 11 января 2022 года. Эти модели тоже получат увеличенный объём памяти по сравнению с предшественниками. Но в случае GeForce RTX 3070 Ti речь идёт о 2-кратном приросте памяти (с 8 ГБ до 16 ГБ), а у GeForce RTX 3080 память увеличится лишь на 20% (с 10 ГБ до 12 ГБ). Пока нет сведений о том, какие планы у компании в отношены нынешней версии GeForce RTX 3080 с 10 ГБ памяти.\n\nСогласно имеющейся информации, видеокарта GeForce RTX 3070 Ti с 16 ГБ памяти оснащена графическим процессором GA104-401, который может иметь такую же конфигурацию, как и GPU GA104 – 6144 CUDA ядер. Модели GeForce RTX 3080 с 12 ГБ памяти приписывают видеочип GA102-220 и более широкую шину памяти – 384 бита против 320 бит в оригинальной версии.\nО грядущей версии GeForce RTX 3090 Ti пока что нет никаких дополнительных сведений.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/nvidia-770x316.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png",
        "slug": "minczifra-u-did197-vzhe-9-miljoniv-unikalnih-koristuvachiv-menshe-nizh-za-dva-tizhnya-doluchilos-bilshe-miljona",
        "category_slug": "news",
        "short_description": "Про подолання застосунком Дія межі 9 мільйонів унікальних користувачів повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Не секрет, що останніми місяцями Дія б’є рекорди за кількістю активних користувачів — це відбувається на тлі нових рекордів щеплень (а також захворюваності та смертності від COVID-19) та посилення карантинних обмежень. У серпні розробники Дії повідомляли про подолання позначки у 6 мільйонів активних користувачів, у вересні їх стало 7 млн, наприкінці жовтня аудиторія зросла до 8 млн. І ось зараз Дія подолала межу у 9 мільйонів унікальних користувачів — черговий мільйон нових юзерів долучився менше ніж за два тижні.\nТільки вчора (за день до запровадження у Києві обмежень «червоної» зони) розробники спростили отримання COVID-сертифікату — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими.\nУряд спростив отримання COVID-сертифікатів у Дії — відтепер для цього не потрібен КЕП і Дія.Підпис\n\nЧи потрібно нагадувати, що COVID-сертифікати, які можна отримати після вакцинації у застосунку та на сайті Дія (як в електронному, так і у паперовому вигляді) звільняють від низки карантинних обмежень. Власне, в анонсі розробники роблять акцент саме на цьому:\n«СOVID-сертифікат допомагає уникнути карантинних обмежень. Навіть у “червоній” зоні люди з сертифікатом у Дії продовжуватимуть жити звичайним життям — користуватися транспортом, ходити на роботу, в магазин, кафе тощо.»\nіз офіційної заяви команди розробників Дія\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного.\nНаразі Мінцифра активно готується до листопадової презентації Diia Summit, де очікується запуск нових цифрових послуг у декількох сферах, зокрема автоматичних сповіщень щодо перевірок кредитної історії, а також оформлення пенсій та субсидій онлайн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ Vodafone Україна запатентували новий спосіб ідентифікації користувачів в інтернеті за мобільним номером (MSISDN)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg",
        "slug": "u-vodafone-ukrad197na-zapatentuvali-novij-sposib-identifikaczid197-koristuvachiv-v-interneti",
        "category_slug": "news",
        "short_description": "Розробники з IT SmartFlex, дочірньої компанїі Vodafone Україна – Анатолій Медведчук та Ігор Шкурко винайшли новий спосіб ідентифікації користувачів в інтернеті і отримали патент на свій винахід.",
        "content": "Цей спосіб дозволяє ідентифікувати інтернет-користувача за мобільним номером (MSISDN), не запитуючи авторизацію на сайті за ім’ям, паролем, тощо. Порівняно із введенням логіну\\паролю такий спосіб є безпечнішим та покращує клієнтський досвід. Користувачеві не потрібно робити будь-яких дій для авторизації, а інформація на сайті чи у додатку буде відображатись відповідно до його потреб і інтересів.\nІдентифікація відбувається шляхом включення MSISDN у заголовок HTTPS-запитів веб-браузера користувача через мобільну мережу.\n«Величезна кількість мобільних додатків, встановлених на пристроях, активне використання мобільних транзакцій̆, інтернету та онлайн сервісів, які надають користувачам різноманітні послуги, а також пов’язані з цим проблеми безпеки вимагають удосконалення або навіть заміни традиційних методів ідентифікації, пов’язаних з введенням імені користувача та паролю, на  прості та беспечні одночасно» — зазначив Микола Тракнов, директор IT SmartFlex. \nНа даний час існують способи ідентифікації̈ онлайн-користувачів в мережі за допомогою читання файлів cookie, відслідковування IP-адреси тощо, які також не вимагають від користувача додаткових дій, пов’язаних з введенням даних. Однак, незважаючи на порівняну простоту таких способів, вони не є достатньо точними та надійними.\nБільш надійними способами є ідентифікація з використанням унікальних параметрів самого мобільного пристрою та/або абонента. Новітня розробка IT SmartFlex дозволяє використання не тільки мобільного телефону, а й будь-якого іншого пристрою, що забезпечує доступ в інтернет за допомогою сім-карти. Така ідентифікація може бути використана в мережах мобільного зв’язку: 2.5(EDGE), 3G, 4G, 5G.\nТехнологію можна застосовувати на порталах самообслуговування, корпоративних порталах, офіційних сайтах телеком-провайдерів та у персональних веб-кабінетах. Даний спосіб ідентифікації вже працює на сайті Vodafone при користуванні сервісами самообслуговування.\nДжерело: Vodafone Україна ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИгровая платформа Roblox снова вернулась к работе после 3-дневного сбоя\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg",
        "slug": "igrovaya-platforma-roblox-snova-vernulas-k-rabote-posle-3-dnevnogo-sboya",
        "category_slug": "news",
        "short_description": "После сбоя, начавшегося в четверг вечером, игровой сервис Roblox смог восстановить свою работоспособность лишь поздно вечером в воскресенье. Около 22:00 по Киевскому времени компания заявила в Twitter, что «постепенно возвращает регионы в онлайн».",
        "content": "Представитель компании заявил, что сбой был «связан с увеличением количества серверов в наших центрах обработки данных и не был связан с пиком внешнего трафика или каким-либо конкретным опытом». Генеральный директор Roblox Дэвид Башуки отдельно написал в своём блоге, что компания вскоре поделится более подробными сведениями и предпримет шаги, призванные избежать в будущем тех проблем, которые привели к сбою. Он также добавил, что данные игроков не были потеряны.\nQuick update as we work to get things back to normal. We are incrementally bringing regions back online.\n— Roblox (@Roblox) October 31, 2021\n\nПроблемы начались 28 октября около 19:00 по восточному времени (01:00 29 октября по Киевскому времени). Тогда платформа впервые сообщила о сбоях и заявила, что «упорно работает, чтобы вернуть всё в норму». Некоторые предположили, что сбой был вызван перекрестным продвижением с Chipotle, которое началось примерно за полчаса до первых проблем. Однако компания заявила, что сбой «не связан с каким-либо конкретным опытом или партнёрством на платформе».\nВ субботу компания сообщила, что сбой не связан с внешней атакой, а она выявила «внутреннюю причину». В воскресенье последовало заявление о том, что Roblox удалось выявить основную причину проблемы и найти её решение, однако компания не поделилась подробностями.\nОтметим, игровая платформа Roblox является чрезвычайно популярной и насчитывает более 40 млн ежедневно активных пользователей. Так что 3-дневный сбой, который пришёлся в том числе на выходные, затронул очень большую аудиторию.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСлухи: После Portmone и БТА Банка казахстанский сервис Kaspi.kz нацелился на покупку интернет-магазина Rozetka, стоимость сделки может составить $600-900 млн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png",
        "slug": "sluhi-posle-portmone-i-bta-banka-kazahstanskij-servis-kaspi-kz-naczelilsya-na-pokupku-rozetki",
        "category_slug": "news",
        "short_description": "Как мы уже рассказывали, после покупки платежного сервиса Portmone и банка «БТА Банк Украина» казахстанский сервис Kaspi.kz собирается приобрести крупный украинский интернет-магазин, что позволит в кратчайшие сроки реализовать концепцию Super App. По данным издания AIN.UA главная цель компании в Украине — крупнейший онлайн-ритейлер Rozetka, куда помимо одноименной компании и маркетплейса также входит группа компаний EVO (Prom.ua и другие проекты).",
        "content": "Из собственных источников AIN.UA стало известно, что Kaspi.kz уже ведет переговоры с нынешними владельцами компании Rozetka. Due diligence сделки, вероятно, проводит юридическая компания Avellum, выяснила исследовательская компания Molfar. Avellum уже сопровождали сделки Kaspi.kz c Portmone, Rozetka и EVO и еще несколько сделок инвестора Rozetka — венчурного фонда Horizon Capital.\n«Отдельные источники на рынке скептически относятся к перспективе подписания этой сделки. Но также звучит, что «Kaspi.kz хочет именно Розетку». Стороны потенциальную сделку не комментируют» — отметили в AIN.UA.\nОтметим, что бренд Rozetka — один из самых дорогих (выручка — 18 млрд грн / $670 млн) и узнаваемых локальных брендов Украины, который располагает огромной базой клиентов. Два самых популярных маркетплейса страны покрывают все товарные направления. К тому же, Rozetka активно развивает свою собственную доставку, сеть почтоматов и сеть точек выдачи. Для Kaspi.kz именно подобная компания — последнее звено, которого не хватает для повторения в Украине их SuperApp — связки финансовых услуг + онлайн-торговли.\nПри этом почтоматы Rozetka начинают конкурировать с «Нова Пошта», до 30% задач которой по разным подсчетам составляет именно доставка ecommerce-покупок. Одновременно с этим у Rozetka появляется потенциально серьезный конкурент в лице компании «Эпицентр». Сегодня «Эпицентр» значительно уступает Rozetka в диджитале, но превосходит в офлайне. И пока Rozetka усиливает логистику, «Эпицентр» в 2021 году значительно продвинулся в развитии диджитал-направления. Таким образом, Rozetka не помешает серьезный партнер для укрепления позиций на всех фронтах.\nПо разным подсчетам, при рыночных мультипликаторах стоимость Rozetka может составлять от $600 млн до почти $900 млн. С одной стороны, слишком много денег за такой рынок. С другой, обычно есть наценка за лидера, при условии, что он в хорошей форме. По данным собеседников AIN.UA, у Kaspi.kz средства в таком объеме есть, но это все средства, что есть на M&A: если сделка все же состоится — Kaspi.kz, скорее всего, будет привлекать финансирование.\nИсточник: AIN.UA",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tПроцессор Intel Core i9-12900K в тесте Cinebench R20 получил прирост производительности около 36% в режиме Maximum Turbo Power (PL2)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
        "slug": "proczessor-intel-core-i9-12900k-v-teste-cinebench-r20-poluchil-prirost-proizvoditelnosti-okolo-36-v-rezhime-maximum-turbo-power-pl2",
        "category_slug": "news",
        "short_description": "С анонсом процессоров Alder Lake 12-го поколения компания Intel отказалась от дальнейшего использования ставшего уже привычным термина TDP (Thermal Design Power). Этот показатель, также известный как PL1 (Power Limit 1), теперь переименован в PBP (Processor Base Power). Известно, что процессоры Intel выходят за рамки рекламируемого значения TDP. Это вызвано увеличенной продолжительностью работы в режиме повышенной частоты (Tau) с уровнем энергопотребления PL2 (Power Limit 2), чем пользуются производители материнских плат для разгона и маркетинга.",
        "content": "\nТеперь же Intel отказывается от названий параметров TDP/PL1 и PL2 в пользу PBP (Processor Base Power) и MTP (Maximum Turbo Power), соответственно. И теперь в маркетинговых материалах компании, включая слайды с официальными показателями производительности, используются именно эти обозначения. Учитывая все эти новшества, обозреватели должны будут убедиться в использовании правильного режима при сравнении новых чипов Intel с конкурирующими решениями, чтобы не сравнивать процессоры при работе в разных режимах энергопотребления. Это может исказить результаты в пользу более энергоёмких процессоров.\n\nПодробные сведения о показателях производительности новых процессоров всё ещё нельзя распространять из-за условий информационного эмбарго. Потому в сети можно найти лишь не очень точные официальные графики производительности, составленные до того, как Microsoft и AMD выпустили обновления, которые устранили проблемы со снижением производительности процессоров Ryzen в операционной системе Windows 11. Однако менеджер по планированию продуктов Lenovo China Gaming Desktop по ошибке опубликовал график, в котором сравниваются процессоры Alder Lake в режимах PL1 и PL2 в многопоточном тесте Cinebench R20. Это демонстрирует, насколько больше производительности может дать режим Maximum Turbo Power для каждого из трёх новых процессоров 12-го поколения Core серии K.\nСогласно этим результатам, флагманский 16-ядерный процессор Core i9-12900K в режиме MTP будет иметь на 36% более высокую производительность, чем в стандартном режиме PBP. Для Core i7-12700K прирост производительности составляет 30%. А вот 10-ядерный процессор Core i5-12600K получил лишь 10% прибавки к производительности при работе в режиме MTP.\n\nПроцессоры Intel Alder Lake-S должны поступить в продажу 4 ноября. К тому же времени должны выйти актуальные обзоры новых чипов.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-tdp-processor-base-power-pbp-maximum-turbo-power-mtp-768x271-1.png",
            "https://itc.ua/wp-content/uploads/2021/11/intel-12th-gen-core-alder-lake-performance-768x581-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-770x180.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tТарас Мищенко покидает пост главного редактора ITC.UA. И.о. главреда будет Тимур Ворона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg",
        "slug": "taras-mishhenko-pokidaet-post-glavnogo-redaktora-itc-ua-i-o-glavreda-budet-timur-vorona-2",
        "category_slug": "news",
        "short_description": "Тарас Мищенко, главный редактор ITC.UA, уходит из издания. Он проработал в этой роли с 2014 года.",
        "content": "«Я работал в ITC.UA 14 лет и последние 7 лет развивал проект в качестве главного редактора. Наша команда провела огромную работу, сделав ITC.UA настоящим флагманом среди IT-изданий в Украине. Но настало время двигаться дальше, поэтому с сегодняшнего дня я покидаю проект. Уверен, Вера и Тимур продолжат его активное развитие», – поясняет Тарас.\nИ.о. главного редактора издания становится Тимур Ворона, совладелец Creators Media Group, в которую помимо ITC.UA входят такие издания, как MC.today и Highload.\n«Для меня большая честь и ответственность принять проект после Тараса. Он сделал огромную работу по развитию издания, и мне важно не отступать от заложенных им принципов. Мы продолжим освещать темы, интересные читателям издания, не меняя редполитику и оставаясь ведущим украинским технологическим СМИ», – поясняет Тимур Ворона.\nТимур работает в IT-журналистике с 2008 года, начинал с InternetUA и AIN, писал для НВ, Liga.net, vc.ru и других крупных деловых и IT-медиа. C 2017-го развивал собственное издание MC.today, где последние два года занимал пост главного редактора. Сегодня Тимур является совладельцем Creators Media Group, в которую входят три издания об IT — MC.today, Highload и ITC.ua. Общая аудитория изданий — 4 млн уникальных пользователей.\nПод авторством Тимура вышла одна из первых в Украине книг про IT – «Стартап на миллион». Также он написал книгу о бизнес-принципах Дмитрия Дубилета «Бизнес на здравом смысле». Вместе с Евгением Черняком Тимур выпустил две книги «Big money. Принципы первых». Общий тираж всех проданных книг, которые написал Тимур, – более 100 тыс. экземпляров.\nИз планов на ближайшее время, по словам Тимура, запуск полноценной двуязычной версии, где каждый читатель сможет выбирать между украинским и русским языком. В ITC.UA появятся новые форматы – например, интервью с владельцами IT-продуктов, которыми пользуются украинцы. Издатели собираются перезапустить видеоблог на YouTube. \nITC.ua — это самое крупное украинское издание о технологиях с аудиторией в 3 млн пользователей ежемесячно. Миллионы украинцев посещают его, чтобы прочитать новости и познакомиться с новинками техники.\n«Принцип, по которому мы будем делать контент, очень простой — мы пишем только то, что интересно читателям. Они во главе всего. В ближайшее время я собираюсь провести диалог с читателями, расскажу о планах по развитию издания и послушаю обратную связь», – добавляет Тимур.\nНапомним, что 18 августа 2021 года Вера Черныш и Тимур Ворона рассказали о достижении договоренности о присоединении издания ITC.UA к их группе компаний Creators Media Group и формировании лидирующего игрока на рынке IT-контента в Украине с общей аудиторией, которая равняется примерно 10% населения страны. \nМесячная аудитория ITC.UA составляет 3 млн пользователей, в месяц они просматривают 10 млн страниц. Более половины пользователей – технические специалисты, 36% – разработчики.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Питання місяців, а не років» — посол про будівництво в Україні заводу з виробництва турецьких безпілотників Bayraktar\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg",
        "slug": "pitannya-misyacziv-a-ne-rokiv-posol-pro-budivnicztvo-v-ukrad197ni-zavodu-z-virobnicztva-tureczkih-bezpilotnikiv-bayraktar",
        "category_slug": "news",
        "short_description": "Про перспективи появи в Україні заводу, який вироблятиме безпілотні літальні апарати Bayraktar TB2, що є на озброєнні в української армії, розповів посол Василь Боднар в інтерв’ю «Радіо свобода».",
        "content": "Наприкінці вересня уряд підписав меморандум з турецькою компанією Bayraktar Savunma щодо будівництва навчально-випробувального центру. В документі також йшлося про можливість організації в перспективі спільного виробництва БПЛА Bayrakta на українській території.\nЗа словами Василя Боднара, будівництво заводу з виробництва БПЛА Bayrakta — це «питання місяців, а не років». Водночас конкретні дати міністр відмовився назвати.\n«Вже роботи ведуться щодо того, аби виділити відповідну земельну ділянку, щоб розпочати предметні роботи зі спорудження цього центру збереження і ремонту. І так само паралельним треком ідуть роботи щодо створення виробничих потужностей і започаткування виробництва «Байрактарів» в Україні. Я не скажу конкретних часових рамок, щоб не створювати помилкове враження, але, насправді, роботи ідуть досить швидкими темпами й це точно не роки, а місяці».\nВасиль Боднар\nнадзвичайний і повноважний посол України в Турецькій Республіці\nДипломат також зазначив, що потенційний завод  Bayraktar в Україні буде виробляти безпілотники як для потреб Збройних сил України, так і для продажу в треті країни, адже виробничі потужності в Туреччині «досить заповнені».\nТакож Василь Боднар згадав про фактично створене спільне підприємство з виробництва нового типу безпілотних літальних апаратів — Akinci, до якого українська сторона постачає двигуни й деякі інші запасні частини.\nВлітку українські інженери показали макет багатоцільового ударного малопомітного безпілотника ACE ONE, який здатен розвивати майже звукову швидкість — 0,95 Маха.\nВ Україні презентували вітчизняний ударний stealth-дрон ACE ONE: вага — 7,5 т, дальність — 1500 км, висота — 13,7 км, швидкість — 0,95М, боєприпаси — 900 кг [відео]\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВидеокарты продолжают дорожать, цены Radeon RX 6000 вдвое выше рекомендованных значений\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/qdmqntr70gzrmyymvceugsra6t4owfunk6uhlail0oi-450x300.jpg",
        "slug": "videokarty-prodolzhayut-dorozhat-czeny-radeon-rx-6000-vdvoe-vyshe-rekomendovannyh-znachenij",
        "category_slug": "news",
        "short_description": "Немецкий сайт 3DCenter проанализировал текущую ситуацию на рынке графических процессоров в Европе и опубликовал свежий отчет, который, увы, не содержит никаких поводов для оптимизма. Его анализ  основан на видеокартах, выпущенных до марта, так что недавно выпущенные Radeon RX 6600 или GeForce RTX 3070Ti/3080Ti на графике (ниже) отсутствуют.",
        "content": "Согласно отчету 3DCenter, цены на GPU AMD поколения RDNA2 сейчас в среднем вдвое выше (101%) рекомендованных значений. Линейка NVIDIA RTX 30 немногим дешевле — наценка составляет 88%.\nКак можно видеть на графике, средняя стоимость Radeon RX 6000 сейчас вдвое превышает MSRP и близка к максимальному апрельскому значению.\nВ 3DCenter отмечают, что текущая ситуациями с ценами на видеокарты далека от нормальной. Удешевленные модели вроде Radeon RX 6800 и RX 6800 XT в некоторых магазинах стоят дороже флагманской модели RX 6900 XT. В крайних случаях GeForce RTX 3070 Ti предлагаются по цене выше 2000 евро, а стоимость GeForce RTX 3090 достигает 4029 евро.\nВ период с 10 по 29 октября цены на графические процессоры AMD выросли в среднем на 18 процентных пунктов, а в случае NVIDIA подорожание составило «всего» 16 пунктов. Карты обоих производителей продолжают дорожать с 4 июля, когда цены опустились до минимальных значений. Иными словами, двухзначный рост менее чем за месяц.\nЭтот анализ основан только на некоторых крупнейших розничных сетях Германии и Австрии. Цены на GPU могут варьироваться в зависимости от региона или того факта, что оба поставщика продают напрямую покупателям через свои собственные магазины — но во многих странах AMD и NVIDIA  не продают карты напрямую.\n\nВ сентябре финансовый директор AMD назвал «незначительным» влияние майнеров на продажи видеокарт и спрогнозировал улучшение ситуации с их доступностью к 2022 году, после чего Лиза Су на Code Conference заявила, что майнинг криптовалют — это «небольшая и нестабильная часть бизнеса». В то же время генеральный директор NVIDIA Дженсен Хуанг на недавнем отчете заявил, что дефицит видеокарт сохранится вплоть до 2023 года.\nNVIDIA отчиталась о рекордной выручке за квартал ($6,51 млрд) и предупредила о сохранении дефицита видеокарт до 2023 года\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/qdmqntr70gzrmyymvceugsra6t4owfunk6uhlail0oi-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/gpu-pricing-31-october-2021.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУтечка: первое фото видеокарты Intel Arc Alchemist\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/intel-xehpg-arc-roadmap-424x300.jpg",
        "slug": "utechka-pervoe-foto-videokarty-intel-arc-alchemist",
        "category_slug": "news",
        "short_description": "Intel уже несколько лет работает над созданием специализированных игровых видеокарт. Как ожидается, эти устройства должны быть выпущены в первом квартале 2022 года. Но благодаря утечке мы уже сейчас можем ознакомиться с внешним видом устройства серии Arc Alchemist.",
        "content": "Arc – это новый бренд графических процессоров Intel, созданных для конкуренции с потребительскими устройствами NVIDIA GeForce и AMD Radeon. Arc Alchemist – это первый графический процессор, который компания намерена вывести на рынок в составе готовых видеокарт. Устройство основано на архитектуре Intel Xe HPG, которая предназначена для создания высокопроизводительных решений, ориентированных на игровое применение. По предварительным данным, видеокарта сможет обеспечить производительность, сравнимую с NVIDIA GeForce 3070. Она оснащена 512 исполнительными блоками и 16 ГБ памяти GDDR6.\n\n\nУтечка также предполагает, что Intel работает над несколькими вариантами графического процессора DG2. Это будут облегчённые версии, включающие 448, 384, 256 и 128 исполнительных блоков. Они станут основой видеокарт более доступного и даже начального сегмента. Но даже версии начального уровня получат заметно больше исполнительных блоков, чем доступно в интегрированных в процессор графических ядрах.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/intel-xehpg-arc-roadmap-424x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-arc-alchemist-dg2-512eu-reference-card-770x405.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-arc-alchemist-dg2-512eu-reference-card-back-770x405.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFinancial Times: Facebook, YouTube, Twitter и Snapchat не получили около $10 млрд из-за новых правил Apple об отслеживании данных пользователей\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/apple-450x300.jpeg",
        "slug": "financial-times-facebook-youtube-twitter-i-snapchat-ne-poluchili-okolo-10-mlrd-iz-za-novyh-pravil-apple-ob-otslezhivanii-dannyh-polzovatelej",
        "category_slug": "news",
        "short_description": "По оценке The Financial Times, Facebook, YouTube, Twitter и Snapchat не получили около $9,85 млрд выручки из-за новых правил конфиденциальности Apple.",
        "content": "С выпуском апрельского обновления iOS 14.5 компания Apple ограничила доступ приложений к уникальному идентификатору устройства (The Identifier for Advertisers, IDFA) и запустила функцию App Tracking Transparency, обязывающую сторонние приложения всегда запрашивать у пользователей разрешение на отслеживание действий для таргетинга рекламы.\nFacebook стала главным противником изменений — соцсеть даже разместила рекламные объявления в газетах New York Times, Washington Post и Wall Street Journal. И удивляться тут нечему: весь рынок онлайн-рекламы аналитики FT оценивают в $350 млрд, а выручка Facebook в 2020 году составила $86 млрд.\nВ отчете FT говорится, что Facebook потеряла больше всего денег «в абсолютном выражении» по сравнению с другими социальными платформами ввиду того, что является крупнейшим игроком. В то же время Snap оказался в наихудшем положении с этой точки зрения бизнес-модели, потому что его реклама в основном привязана к смартфонам ввиду отсутствия настольной версии продукта.\n«Некоторым платформам, которые пострадали больше всего — в особенности Facebook — приходится восстанавливать все с нуля в результате ATT. Я думаю, что на создание новой инфраструктуры потребуется не менее года. Новые инструменты и фреймворки необходимо разрабатывать с нуля и тщательно тестировать перед развертыванием среди большого числа пользователей»\nЭрик Сеуферт,\nконсультант по рекламным технологиям\nНовая политика конфиденциальности Apple вынуждает социальные платформы и разработчиков других приложений более творчески подходить к рекламе.\nС 2022 года Google тоже обяжет разработчиков приложений явным образом информировать пользователей об отслеживании их активности.\nGoogle вслед за Apple обяжет разработчиков приложений явным образом информировать пользователей об отслеживании их активности\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/apple-450x300.jpeg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЗ 1 листопада пасажирів громадського транспорту Києва без щеплень або тестів штрафуватимуть на 17 тис. грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/gt-450x300.jpg",
        "slug": "u-kid194vi-pasazhiriv-gromadskogo-transportu-bez-shheplen-abo-testiv-shtrafuvatimut-na-17-tis-grn",
        "category_slug": "news",
        "short_description": "У Києві пасажирів метро без COVID-сертифікатів або негативних ПЛР-тестів штрафуватимуть на суму від 17 тисяч гривень, повідомляють у КП «Київський метрополітен». Нові правила почнуть діяти з 1 листопада 2021 року, коли Київ перейде у «червону» зону карантину.",
        "content": "«Із 1 листопада 2021 року користуватися громадським транспортом дозволено за наявності ковід-сертифікату або ПЛР чи антиген тесту, який зроблено не більш як за 72 години до поїздки, або сертифікату про одужання.\nШтраф за порушення – від 17 тис грн.\nПостанова Кабінету Міністрів №1236 від 9.12.2020\nЗакликаємо дотримуватись карантинних обмежень!\nБережіть себе та близьких!» — зазначили в КП «Київський метрополітен».\nДля безперешкодного проїзду в громадському транспорті діятиме жовтий (про одну дозу вакцини) і зелений (про повну вакцинацію) сертифікат, ПЛР-тест, чинний протягом 72 годин, або тест на антиген (довідка про одужання на стадії тестування). Діти до 18 років їздитимуть без обмежень. Перевіряти ці документи будуть не на вході в транспорт, а вибірково – спеціальні групи правоохоронців.\nЛокдаун, який столиця запроваджує з 1 листопада, діятиме, по суті, для невакцинованих людей, заявив мер Києва Віталій Кличко. Разом з тим, він зазначив, що столиця сьогодні є лідером з вакцинації серед інших українських міст та областей. Всього від початку кампанії з вакцинації у столиці здійснено майже 2 млн 200 тис. щеплень.\n«Із 1 листопада столиця входить в «червону» зону. У Києві сьогодні дуже невтішна статистика. Щодня протягом останнього тижня помирали по 40-50 людей. Завтра вийде статистика, що за минулу добу в Києві померли 54 людини. Ситуація вкрай складна. І ми робимо все можливе, щоб зі столичного бюджету допомагати лікарям, мотивуючи їх. Закуповуємо кисень. У нас станом на сьогодні проблем із забезпеченням лікарень поки немає, – сказав Віталій Кличко.\nСитуація достатньо напружена, але, тим не менш, контрольована. І ми, всі разом, повинні працювати злагоджено. Ми розраховуємо на чітку взаємодію з поліцією. – Щоб контролювати дотримання ключових правил: і щодо проїзду в транспорті, і щодо відвідування різних закладів. Я хочу ще раз наголосити, що сьогодні локдаун в Києві буде діяти, по суті, для тих людей, які невакциновані», – наголосив мер Києва.\nРаніше Кабінет міністрів України повідомив, що з 00 год. 00 хв. 1 листопада в Києві встановлено червоний рівень епідемічної небезпеки. Таке рішення прийняте на позачерговому засіданні Державної комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій 28 жовтня.\n\nПерелік додаткових обмежень, які почнуть діяти з цього часу, затверджено протоколом № 68 Постійної комісії з питань ТЕБ та НС КМДА. Згідно з документом, із 00:00 1 листопада в Києві до окремого рішення заборонено:\nПри цьому:\nДжерело: КП «Київський метрополітен»",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/gt-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/red-zone-770x385.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУряд спростив отримання COVID-сертифікатів у Дії — відтепер для цього не потрібен КЕП і Дія.Підпис\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/sajt-minczifra-769-450x300.jpg",
        "slug": "uryad-sprostiv-otrimannya-covid-sertifikatu-u-did197-vidteper-dlya-czogo-ne-potriben-kep-i-diya-pidpis",
        "category_slug": "news",
        "short_description": "Уряд спростив отримання COVID-сертифікатів у Дії. Тепер для цього не потрібен електронний підпис, зокрема, і Дія.Підпис, для якого було треба було підтвердження особи за допомогою Photo ID.",
        "content": "Для того, щоб отримати сертифікат у застосунку Дія, потрібна ID-картка чи біометричний закордонний паспорт. Створення сертифікату без підпису вже доступно в останньому оновленні застосунку.\nУ іншому випадку, це можна зробити на порталі.\nНа минулому тижні на сайті Дія з’явилась можливість згенерувати та завантажити у форматі PDF внутрішній «жовтий» COVID-сертифікат, який свідчить про щеплення першою дозою вакцини проти коронавірусу.\n«Жовтий» COVID-сертифікат відтепер можна завантажити на сайті Дія — у форматі PDF\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/sajt-minczifra-769-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«З Днем автомобіліста»: У Києві з 1 листопада запроваджується єдиний швидкісний режим, до 1 квітня максимальна дозволена швидкість руху – 50 км/год\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/kyiv-80-400x300.jpg",
        "slug": "kmda-u-kid194vi-z-1-listopada-zaprovadzhud194tsya-d194dinij-shvidkisnij-rezhim",
        "category_slug": "news",
        "short_description": "У Києві з 1 листопада запроваджується єдиний швидкісний режим, тому в ніч з 31 жовтня на 1 листопада Центр організації дорожнього руху демонтує 90 дорожніх знаків 3.29 «Обмеження максимальної швидкості руху до 80 км на годину». Про це повідомив заступник голови КМДА Костянтин Усов.",
        "content": "Зокрема, змін зазнає 7 ділянок вулично-дорожньої мережі столиці:\nЗміна швидкісного режиму передбачена рішенням Київської міської ради від 9.10.2018 №1739/5803 «Про перелік ділянок доріг, на яких дозволяється швидкість руху транспортних засобів до 80 км/год. у період з 1 квітня до 1 листопада».\nПерелік вулиць конкретизується відповідним актом комісійного обстеження вулиць та доріг до цього рішення.\nОтже, з 1 листопада до 1 квітня максимально дозволена швидкість руху шляхами Києва – 50 км/год окрім ділянок, де дозволена швидкість є нижчою.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/kyiv-80-400x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicrosoft обогнала Apple по рыночной капитализации — и снова стала самой дорогой компанией в мире\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/viviv-450x300.jpg",
        "slug": "microsoft-obognala-apple-po-rynochnoj-kapitalizaczii-i-snova-stala-samoj-dorogoj-kompaniej-v-mire",
        "category_slug": "news",
        "short_description": "Microsoft в ходе торгов 29 октября обогнала по рыночной капитализации Apple, которая с 2020 года удерживала титул самой дорогой публичной компании мира.",
        "content": "Акции Microsoft после начала торгов выросли на 1,81% — до $330,32 за одну ценную бумагу, в результате чего общая стоимость компании достигла $2,48 трлн. На рост акций Microsoft повлияли ожидания инвесторов и рекордные финансовые результаты по итогам минувшего квартала — выручка выросла на 22% и достигла $45,3 млрд, а чистая прибыль составила целых $20,5 млрд (48% больше, чем годом ранее). В июне Microsoft преодолела рубеж в $2 трлн капитализации, став второй американской публичной компании, которой это удалось.\nАкции Apple, в свою очередь, упали на 2,54%, что снизило ее капитализацию до $2,46 трлн. Что примечательно, Apple тоже установила рекорд по годовой выручке — она превысила $365 млрд, но квартальная выручка оказалась немного ниже ожиданий аналитиков Уолл стрит (впервые с 2016 года).\nОстается добавить, что Apple и Microsoft далеко не впервые меняются местами в списке самых дорогих компаний мира — такое уже происходило в 2019 году. Как известно, фондовый рынок изменчив (колебания курса происходят постоянно) и с учетом минимального разрыва, неясно, сможет ли Microsoft надолго удержаться на троне.\nК слову, накануне Alphabet (материнский холдинг Google) тоже отчитался о рекордных финпоказателях, которые превзошли прогнозы аналитиков, и сейчас он находится в шаге от того, чтобы стать третьей американской компанией, достигшей оценки в $2 трлн. Холдингу не хватает «всего» $30 млрд.\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/viviv-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/microsoft-770x441.png",
            "https://itc.ua/wp-content/uploads/2021/10/apple-770x484.png",
            "https://itc.ua/wp-content/uploads/2021/10/alphabet.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКМДА посилює вимоги до столичних маршруток: 60+ місць, ЄВРО 5, камери відеоспостереження та датчики підрахунку пасажиропотоку\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/marshrutka-po-kiyvski-450x285.jpg",
        "slug": "kmda-posilyud194-vimogi-do-stolichnyh-marshrutok-60-miscz-d194vro-5-kameri-videosposterezhennya-ta-datchiki-pidrahunku-pasazhiropotoku",
        "category_slug": "news",
        "short_description": "Київська міська державна адміністрація оголосила про проведення 10 грудня чергового конкурсу на перевезення пасажирів на міських автобусних маршрутах загального користування. Заступник голови КМДА Костянтин Усов уточнив, що йдеться про маршрути №№ 36, 22, 50, 57, 105, 191, 245, 402, 417, 418, 421, 441, 487, 558, 573 та 581.",
        "content": "«Конкурс оголошується на 16 міських маршрутів. При цьому місто ще більше посилює вимоги до перевізників, які братимуть участь у конкурсі на перевезення пасажирів у місті Києві. Відтепер вимогою до участі у конкурсі є автобуси пасажиромісткістю від 60 місць, стандарту ЄВРО 5», – наголосив заступник голови КМДА.\nВід перевізників також вимагається встановити в автобуси датчики підрахунку пасажиропотоку, а також мінімум 4 відеокамери відеоспостереження з високою чіткістю зображення. Вони мають бути розташовані над входами в транспортний засіб і в передній та задній частинах салону для запису відео внутрішнього простору та в кабіні водія. Запис зберігатиметься упродовж двох місяців, і місто матиме можливість його використовувати.\nПри цьому зберігаються інші вимоги, які місто висунуло на попередньому конкурсі у червні: забезпечення більшої доступності автобусів для маломобільних пасажирів та людей з інвалідністю, заборона звукового та візуального забруднення, не менше 5 спеціальних кнопок зупинки на вимогу, обладнання салону кондиціонерами, системами обігріву та додатковим простором для перевезення щонайменше одного крісла колісного чи дитячого візка або велосипеда, а також наявність інформаційного плакату з інформацією про водія, перевізника та контактами для зворотного зв’язку.\n«Якщо у вас є гарний, повнорозмірний рухомий склад, ви відповідальний, чесний перевізник і готові надавати якісну послугу за стандартами Києва, ми чекаємо вас на конкурсі. Місто гарантує вам чесні прозорі умови без монополії та «улюбленців».\nВажливо, що це не останній конкурс у 2021 році. До кінця року місто планує провести ще принаймні один конкурс на перевезення пасажирів на міських маршрутах загального користування. Наша мета – прибрати з доріг міста іржаві бляшанки, які працюють на кишені «маршруточної мафії».\nНам відомо, що плануються чергові провокації й брудні інформаційні вкиди проти менеджерів міста. Але ще ніколи агресія невеликої купки хоч і озброєних, але не дуже розумних людей, не перемагала реформу, яку вітають усі кияни», – зазначив Костянтин Усов.\nКостянтин Усов також додав, що під час засідання конкурсної комісії будуть вжиті усі необхідні заходи безпеки, щоб унеможливити спроби фізичного зриву конкурсу «тітушками» «маршруточної мафії», як було минулого разу.\nЗазначимо, що КМДА розірвала договори з деякими перевізниками через підроблені документи та прибрала з вулиць 234 маршрутки. В даний час ці маршрути обслуговуються рухомим складом «Київпастранс». Влітку у Києві презентували «маршрутку по-київськи», яка відповідає новому переліку вимог: температурний режим, заборона музики та реклами, кнопки зупинки, уніформу для водіїв, спілкування українською тощо.\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/marshrutka-po-kiyvski-450x285.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-1-770x572.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-2-770x577.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-4-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-5-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-6-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-7-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-9-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/07/marshrutka-po-kiyvski-8-770x514.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tWyze анонсировала новые умные камеры, лампы, выключатели, и другие вспомогательные устройства и сервисы (включая функцию охраны)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/a8vs2ora.0-1-450x300.jpg",
        "slug": "wyze-anonsirovala-novye-umnye-kamery-lampy-vyklyuchateli-i-drugie-vspomogatelnye-ustrojstva-i-servisy-vklyuchaya-funkcziyu-ohrany",
        "category_slug": "news",
        "short_description": "Компания Wyze подготовила к выпуску несколько новых устройств для экосистемы умного дома. В частности, анонсированы новый умный настенный выключатель, умные лампочки, которые могут подстраивать свечение, чтобы соответствовать солнцу в течение дня, и умные камеры видеонаблюдения, способные уведомлять профессиональные службы наблюдения, когда они обнаруживают человека. Таким образом, эти камеры становятся простой и относительно доступной системой домашней безопасности.",
        "content": "Данная функция безопасности позволяет реализовать комплексное решение для домашней безопасности без необходимости использования хаба или множества датчиков. Всё, что нужно пользователю, это Wyze Cam, которую можно ставить на охрану или снимать с охраны в приложении. Эта функция безопасности входит в состав новой подписки на Cam Plus Pro (стоимость и подробности ещё не объявлены). При этом новая функция доступна и для существующих недорогих камер Wyze, стоимость которых начинается с $36.\n\nWyze Switch представляет собой умный настенный выключатель. Он может включать и выключать как обычные лампы, так и лампы Wyze (но без затемнения) и управлять другими устройствами Wyze, такими как дверные замки. Пользователь может настроить автоматические действия для двойного, тройного или длительного нажатия. Также доступны режим отпуска (освещение включается и выключается по расписанию, как будто кто-то есть дома), таймеры и автоматизация в приложении Wyze. Выключатель работает с голосовыми ассистентами Alexa, Google и Apple и совместим с IFTTT. Таким образом, устройство может использоваться и в качестве выключателя, и в качестве своеобразного контроллера умного дома. Wyze Switch поступит в продажу в комплекте из трёх штук по цене $33. Позже появятся и одиночные варианты поставки.\n\nУмные лампы Wyze были обновлены, и теперь они позволяют управлять яркостью и цветовой температурой (через приложение). Так, лампы яркостью 800 люмен позволяют регулировать цветовую температуру в диапазоне от 2700K до 6500K (от ярко-белого до мягко-жёлтого). Новая функция Sun Match использует эту возможность управления цветовой температуры и автоматически изменяет её на протяжении дня, чтобы соответствовать солнечному свету. Поддерживается возможность голосового управления через ассистенты Alexa или Google. Новые лампы уже доступны для предварительного заказа по цене $32.\n\nЕщё одна новинка – Wyze Lamp Socket – представляет собой умный патрон для ламп E26 и дополнение к камере Wyze Cam v3. Устройство можно подключать к Wyze Cam v3 с помощью USB-кабеля длиной около 75 см, обеспечивать камеру питанием и использовать сенсоры камеры для включения света при обнаружении движения. Также освещение можно настроить для автоматического включения в сумерках и отключения на рассвете. Поддерживается возможность объединения до пяти Wyze Lamp Socket в одну систему. Цена новинки составляет $10 или $46 за комплект с камерой. В сочетании с сервисом домашнего мониторинга Wyze Cam Plus Pro несколько таких ламповых модулей, установленных вокруг дома и подключённых к камерам, представляют собой привлекательное и недорогое решение для обеспечения безопасности.\n\nWyze Solar Panel – это солнечная панель, предназначенная для поддержки уровня заряда батареи камеры Wyze Outdoor Cam. Она поставляется с системой крепления, которая обеспечивает степень свободы в пределах 360 градусов, и кабелем длиной около 4 метров. Устройство имеет защиту от неблагоприятных погодных условий в соответствии с рейтингом IP65. Цена Wyze Solar Panel составляет $20.\nНаконец, Wyze запустила функцию Camera Web View. Она позволяет получать доступ к трансляциям и записям с камер Wyze Cam через браузер. Но для её использования потребуется подписка Wyze Cam Plus.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/a8vs2ora.0-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_cam_pan_v2_4-770x513.webp",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_switch_2-770x433.webp",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_bulb_white_2-770x770.webp",
            "https://itc.ua/wp-content/uploads/2021/10/wyze_lamp_socket_2-770x770.webp"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУтечка: первое изображение умных часов Facebook Meta — с вырезом под камеру в экране\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/1x_1.0-450x300.jpg",
        "slug": "utechka-pervoe-izobrazhenie-umnyh-chasov-facebook-meta-s-vyrezom-pod-kameru-v-ekrane",
        "category_slug": "news",
        "short_description": "Изображение первых (потенциальных) умных часов компании Марка Цукерберга, которая теперь называется Meta, обнаружили датамайнеры в приложении для умных очков Ray-Ban Stories, выпущенных в сентябре.",
        "content": "Показанное на рендере устройство в исходном коде фигурирует под кодовым названием Milan. Изображение, как можно видеть, демонстрирует часы с большим экраном и тонкими рамками, как в Apple Watch. Устройство, выполненное в квадратном корпусе со скругленными углами, выделяется в первую очередь небольшим прямоугольным вырезом в экране под фронтальную камеру.\nBloomberg предупреждает, что финальный дизайн будущих умных часов Meta может быть другим. Но эта утечка служит очередным подтверждением факта разработки устройства. Предыдущие утечки указывали, что камера на передней панели дисплея часов предназначена в первую очередь для видеосвязи, а дополнительную камеру 1080p с автофокусом на задней панели при необходимости можно будет использовать для съемки видео после отсоединения дисплейного модуля от основного корпуса из нержавеющей стали на запястье.\nВ июньском материале The Verge сообщалось, что Facebook, простите, Meta (мы тоже пока не привыкли к новому названию) планирует выпустить свои первые умные часы летом 2022 года. В свежей публикации Bloomberg со ссылкой на неназванный источник пишет, что компания пока окончательно не определилась со сроками выпуска продукта.\nСМИ: Facebook планирует выпустить первые умные часы летом 2022 года — они получат отсоединяемый экран с двумя камерами\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/1x_1.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУкрпошта роздасть вакцинованим співробітникам мільйон гривень \t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/ukrposhta_gp-450x300.jpg",
        "slug": "ukrposhta-rozdast-vakczinovanim-spivrobitnikam-miljon-griven",
        "category_slug": "news",
        "short_description": "В такий спосіб національний поштовий оператор планує мотивувати співробітників зробити щеплення проти COVID-19.",
        "content": "В «Укрпошті» пояснили, що між вакцинованими співробітниками будуть розіграні грошові призи в розмірі 1 тис., 3 тис., 5 тис. та 50 тис. грн.\n«За останній тиждень в Укрпошті дозу вакцини отримало 2,5 тис. співробітників. Сподіваюся, що з новою, фінансовою, мотивацією, кількість вакцинованих значно зросте. А ми і далі будемо робити все, щоб якомога більше співробітників Укрпошти вакцинувалися. Адже це не лише питання їхнього здоров’я, але і здоров’я наших клієнтів»\nІгор Смілянський,\nгенеральний директор Укрпошти\nВ Укрпошті повідомили, що третина співробітників вже вакцинувалися. Чи зможуть вони взяти участь в акції, не уточняється. Також у компанії нагадали, що у відділеннях по всій Україні діють тимчасові пункти вакцинації, де отримати вакцину можуть не лише співробітники Укрпошти, але й всі охочі. Чи варто зайвий раз нагадувати про ситуацію з коронавірусом в Україні: з кожним днем все більше областей потрапляють у «червону» зону з найжорсткішими карантинними обмеження — з 1 листопада у неї ввійде і Київ.\nРаніше Bloomberg повідомляв, що Apple з 1 листопада посилить ковідні протоколи, і запровадить обов’язкове щоденне тестування на COVID-19 для всіх невакцинованих співробітників, які працюватимуть в офісах.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/ukrposhta_gp-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tКіберполіція знешкодила міжнародне хакерське угрупування, яке завдало збитків на $120 млн понад 50 компаніям Європи та Америки\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/2-450x300.jpeg",
        "slug": "kiberpolicziya-zneshkodila-mizhnarodne-hakerske-ugrupuvannya-yake-zavdalo-zbitkiv-na-120-mln-ponad-50-kompaniyam-d194vropi-ta-ameriki",
        "category_slug": "news",
        "short_description": "Співробітники українських правоохоронних органів взяли участь в операції з ліквідації  міжнародного хакерського угрупування, яке причетне до нападів на понад 50 компаній у країнах Європи та Америки.",
        "content": "Операцію провели співробітники Департаменту кіберполіції спільно з Головним слідчим управлінням Нацполіції, представниками Офісу Генпрокурора, із залученням колег з Європолу, Євроюсту, правоохоронцями Республіки Франції, США, Нідерландів та Норвегії.\nЯк повідомляється, зловмисники здійснювали атаки вірусом-вимагачем, а за відновлення доступу до зашифрованих даних вимагали викуп у криптовалюті. Фігуранти отримували контроль над комп’ютерними системами компаній, використовуючи їхні вразливості.\nДо складу угруповання входило 11 осіб. Двоє з них здійснювали безпосереднє розповсюдження шкідливого програмного забезпечення, частина — підтримували роботу серверів та допомагали виводити гроші, отримані незаконним шляхом.\nЗбитки, завдані потерпілим, сягають 120 мільйонів доларів. Серед потерпілих — компанії Франції, Норвегії, Німеччини, Швейцарії, Нідерландів, Великобританії та США.\n\nВ ході спецоперації проведено 28 обшуків за місцями мешкання фігурантів та в їхніх автівках. Обшуки проходили на території міста Києва, Київської, Волинської, Тернопільської, Харківської, Запорізької та Донецької областей. Одночасно було проведено обшук у Швейцарії в помешканні спільника угруповання. За результатами вилучено комп’ютерну техніку, жорсткі диски, мобільні телефони, банківські картки, автівки.\nНаразі тривають подальші слідчі дії в межах досудового розслідування у кримінальному провадженні за ч. 2 ст. 361 (Несанкціоноване втручання в роботу комп’ютерів, автоматизованих систем, комп’ютерних мереж чи мереж електрозв’язку), ч. 4 ст. 189 (Вимагання), за ст. 209 (Легалізація (відмивання) майна, одержаного злочинним шляхом) Кримінального кодексу України. Фігурантам може загрожувати до дванадцяти років позбавлення волі з конфіскацією майна.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/2-450x300.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/1.jpeg"
        ]
    },
    {
        "category": "Новости партнеров",
        "title": "\n\t\t\tМодульная конструкция и разнообразие аксессуаров. Все возможности новой экшен-камеры DJI Action 2\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-kv-studio-05-front-touchscreen-1-450x183.jpg",
        "slug": "modulnaya-konstrukciya-i-raznoobraziye-aksessuarov-vse-vozmojnosti-novoy-action-camery-dji-action-2",
        "category_slug": "partner-news",
        "short_description": "Компания DJI, которая производит гражданские беспилотники и креативное фотооборудование, представила новую модульную экшен-камеру – DJI Action 2. В партнерском материале с DJI детально рассказываем о ее возможностях.",
        "content": "DJI Action 2 – пыле-, водонепроницаемая и удароустойчивая, поэтому подойдет для съемки и видеоблогов и экстремальных видов спорта. Экшен-камера легко крепится к одежде или на шлем. Кроме того, камеру можно объединить с аксессуарами. Разные комбинации модулей, креплений и настроек дают больше возможностей для съемки. У DJI Action 2 удобные сенсорные экраны, благодаря чему можно снимать динамичные моменты. Сама камера оснащена 1,76-дюймовым сенсорным OLED-экраном, а модуль переднего экрана с фронтальным дисплеем можно прикрепить к основанию DJI Action 2 с помощью магнитного крепления. Все экраны защищены закаленным стеклом Gorilla Glass, поэтому устойчивы к ударам.\nУ Action 2 1/1,7-дюймовая матрица, которая записывает 4K-видео с частотой 120 кадров в секунду, и широкий угол обзора 155°. А новый датчик цветовой температуры поможет снять естественные кадры при плохом, сложном освещении и под водой. DJI Action 2 использует RockSteady 2.0 – систему электронной стабилизации изображения (EIS) от DJI. Технология HorizonSteady поддерживает ровную линию горизонта на протяжении всей съемки, даже когда она довольно динамичная. С аккумулятором камеры DJI Action 2 можно снимать до 70 минут, до 160 минут – если подключить модуль переднего экрана, до 180 минут – когда вы используете блок питания.\nУ DJI Action 2 есть несколько «умных» функций:\nКомпания разработала экосистему аксессуаров, которая позволяет раскрыть потенциал DJI Action 2:\nНа камеру DJI Action 2 уже можно сделать предзаказ в авторизированных магазинах DJI KYIV | ODESA | LVIV или по ссылке.\nЭто партнерский материал. Информацию для этого материала предоставил партнер.Редакция отвечает за соответствие стилистики редакционным стандартам.Заказать материал о вас в формате PR-статьи вы можете здесь.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-kv-studio-05-front-touchscreen-1-450x183.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-run-_-swim-06-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-diving-07-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-motocross-10-770x501.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-city-04-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-run-_-swim-09-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dji-action-2-all-accesories-2-1-770x579.jpg",
            null
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tCall of Duty: Vanguard — системные требования, детали и трейлер ПК-версии \t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg",
        "slug": "call-of-duty-vanguard-sistemnye-trebovaniya-detali-i-trejler-pk-versii",
        "category_slug": "news",
        "short_description": "В преддверии выхода Call of Duty: Vanguard (релиз 5 ноября) разработчики рассказали об отличительных особенностях ПК-версии игры по сравнению с консольной версией, а также опубликовали системные требования и релизный трейлер шутера.",
        "content": "Согласно описанию ПК-версии шутера, она предложит поддержку:\nПри этом в отличие от Battlefield 2042, где будет поддержка Ray Traced Ambient Occlusion, которая обеспечивает более точное пространственное затенение, Vanguard вообще не поддерживает эффектов трассировки лучей.\nРазработчики представили четыре конфигурации для игры, в том числе и для соревновательных матчей.\n﻿\nПредзагрузка Call of Duty: Vanguard на ПК начнется 2 ноября в 19:00. Релиз состоится 5 ноября 2021 года на ПК и двух поколениях консолей PlayStation и Xbox.\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg",
        "slug": "minczifra-zapustila-u-did197-beta-test-covid-sertifikativ-na-pidstavi-plr-testiv",
        "category_slug": "news",
        "short_description": "1 листопада Мінцифра спільно з МОЗ та НСЗУ запустила бета-тестування COVID-сертифікатів на підставі ПЛР-тестів у застосунку Дія, завдяки яким ще більше українців зможуть вільно подорожувати.",
        "content": "Наразі протестувати можна ПЛР-тести з чотирьох лабораторій — ДІЛА, Ескулаб, Смартлаб та Дніпролаб. Мінцифра спільно з МОЗ та НСЗУ активно працює над підключенням інших лабораторій до Електронної системи охорони здоров’я (ЕСОЗ). Інші лабораторії поступово долучатимуться до бета-тестування, повідомляють розробники.\nОхочі зареєструватися на тестування COVID-сертифікатів на підставі ПЛР-тестів можуть зробити це за цим посиланням. Згенерувати його можна так само, як і COVID-сертифікат про вакцинацію. Після оновлення застосунку в PlayMarket, AppStore або AppGallery в Дії треба натиснути «Послуги», вибрати пункт «COVID-сертифікати» та натиснути «Згенерувати сертифікат». Далі треба надати згоду на отримання  даних з Електронної системи охорони здоров’я (ЕСОЗ) до Дії — і документ має підтягнутися автоматично. Сертифікат з’явиться поруч з іншими цифровими документами в застосунку. Сертифікат про негативний результат ПЛР тесту на COVID-19 діятиме 72 години з моменту здачі аналізу.\nНаразі в застосунку Дія також доступні: міжнародний, “жовтий” та “зелений” внутрішні COVID-сертифікати про вакцинацію. “Жовтий” сертифікат про щеплення першою дозою вакцини можна отримати відразу — він діє 120 днів. А міжнародний та “зелений” діють 365 днів.\nНа сьогодні вже понад 900 тисяч українців отримали свої міжнародні COVID-сертифікати про вакцинацію, тоді як усього в Дії згенеровано більш ніж 4 мільйони COVID-сертифікатів. Також розробники працюють над сертифікатами про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nСьогодні Мінцифра також повідомила, що застосунком Дія користується вже 9 мільйонів українців.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАнонсированы беспроводные наушники Beats Fit Pro с чипом Apple H1, ANC и ценой $200\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
        "slug": "anonsirovany-besprovodnye-naushniki-beats-fit-pro-s-chipom-apple-h1-anc-i-czenoj-200",
        "category_slug": "news",
        "short_description": "В рамках бренда Beats подготовлены к выпуску новые беспроводные наушники под названием Fit Pro. Новинка получила защиту от воздействия влаги по стандарту IPX4 и активную систему шумоподавления.",
        "content": "В наушниках Beats Fit Pro используется процессор Apple H1, который обеспечивает быстрое сопряжение, автоматическую синхронизацию между iCloud-устройствами, автоматическое переключение между продуктами Apple. Кроме того, новинка поддерживает динамическое отслеживание головы для обеспечения пространственного звука, а также содержит новый датчик обнаружения кожи, который недавно дебютировал на AirPods третьего поколения. В наушниках используются специальные силиконовые кончики, которые удерживают их в ушах даже во время интенсивных тренировок.\n\nВ Beats Fit Pro используется такая же система активного шумоподавления, как и в наушниках AirPods Pro. Когда режимы активного шумоподавления и прозрачности отключены, наушники используют Apple Adaptive EQ, чтобы оптимизировать качество звука в зависимости от формы уха пользователя. Новинка поддерживает технологию пространственного звучания Spatial audio. Длительность автономной работы составляет 7 часов, а при использовании зарядного кейса совокупная автономность достигает 30 часов.\nБеспроводные наушники Beats Fit Pro уже доступны для предварительного заказа по цене $199,99, а их фактические продажи стартуют 5 ноября. На выбор пользователей предлагаются чёрный, белый, серый и розовый варианты цветового исполнения корпуса.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
            "https://cdn.vox-cdn.com/thumbor/v3bSt_liV-KcX7sHxUbgCREl4LQ=/1000x0/filters:no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/22975264/file.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tLG сообщила о рекордной выручке в третьем квартале 2021 года — она достигла $16,23 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg",
        "slug": "lg-soobshhila-o-rekordnoj-vyruchke-v-tretem-kvartale-2021-goda-ona-dostigla-1623-mlrd",
        "category_slug": "news",
        "short_description": "LG в своем свежем отчете сообщила о самой высоком квартальном доходе в истории, который, по слова производителя, отражает высокий спрос на бытовую технику и телевизоры LG премиум-класса.",
        "content": "Консолидированная выручка LG за третий квартал 2021 года составила 18,79 триллиона корейских вон ($16,23 млрд) — на 22% больше, чем за тот же квартал прошлого года. Это самый высокий квартальный доход в истории LG Electronics. Рентабельность частично была уменьшена за счет разового сбора. Операционная прибыль составила 540,7 миллиарда вон ($466,99 млн) — на 49,6% ниже, чем в третьем квартале предыдущего года, отражая резерв в размере 480 миллиардов вон ($415 млн).\nВ первую очередь эти рекордные результаты обусловлены двухзначным ростом продаж бытовой техники и телевизоров. В частности, выручка подразделения LG Home Appliance & Air Solution выросла на 14,7% — до 7,06 триллиона вон ($6,1 млрд). Это впервые продажи превысили 7 триллионов вон, чему способствовал рост спроса в Северной и Южной Америке, а также в Европе. Подразделение завершило квартал с операционной прибылью в размере 505,4 миллиарда вон ($436,51 млн). \nНаправление LG Home Entertainment вышло на выручку 4,18 триллиона вон ($3,61 млрд) — на 13,9%, чем за тот же период прошлого года. Для него это четвертый квартал подряд с выручкой свыше 4 триллиона вон. Во многом этот результат обусловлен высокими продажами телевизоров OLED и телевизорами с большим экраном на ключевых рынках Северной Америки и Европы. Операционная прибыль составила  208,3 миллиарда вон ($179,91 млн), она снизилась по сравнению с третьим кварталом прошлого года из-за роста цен на компоненты, такие как ЖК-панели.\nПодразделение LG Vehicle Component Solutions зафиксировало выручку в размере 1,74 триллиона вон ($1,5 млрд) — на 4,8% больше, чем год назад. Но квартал оно завершило с операционным убытком 537,6 миллиарда вон ($464,32 млн), включая резерв в размере 480 миллиардов вон, связанных с отзывом General Motors электромобиля Chevy Bolt EV. \nLG Business Solutions нарастила выручку до 1,69 триллиона вон ($1,46 млрд) — на 13,9% больше, чем год назад, но итоговым результатом стал операционный убыток в размере 12,3 миллиарда вон ($10,62 млн). В компании такой результат связывают с повышением цен на основные компоненты, включая ЖК-панели, полупроводники и солнечные пластины, а также увеличение глобальных затрат на логистику. В последнем квартале года компания планирует агрессивно нацеливаться на восстанавливающийся сегмент B2B, одновременно повышая конкурентоспособность продукции и операционную эффективность.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\t«Нюдсопапка» Google Фото появится на iOS в начале следующего года\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/screen_shot_2021_05_18_at_10.46.16_am.0-450x300.png",
        "slug": "nyudsopapki-google-foto-pridut-na-ios-v-nachale-sleduyushhego-goda",
        "category_slug": "blogs",
        "short_description": "Разработчики Google Фото уточнили сроки доступности специальной («скрытой» от посторонних глаз) папки, предназначенной для хранения личных фото и видео.",
        "content": "Речь о функции Locked Folder (шуточное название — «нюдсопапка»). Ее анонсировали на майской конференции I/O 2021, а затем в июне запустили на смартфонах Pixel 3 и новее. Открыть такую папку можно только с помощью заданного способа разблокировки экрана, а ее содержимое не показывается в общем разделе «Фото», воспоминаниях, результатах поиска и альбомах, а также недоступно в приложениях с доступом к снимкам и видео, хранящимся локально.\nВ конце сентября Google анонсировала скорый запуск Locked Folder на всех Android-смартфонах, а теперь разработчики подтвердили ее доступность и на iOS — владельцы iPhone из числа пользователей Google Фото смогут защитить особенно личные фото и видео вроде нюдсов уже в начале 2022 года — точная дата не называется.\n\nНа прошлой неделе Google ввела новую политику, позволяющую лицам в возрасте до 18 лет, а также их родителям или опекунам подавать запрос на удаление их изображений из поисковой выдачи.\nОдновременно в рамках Месяца осведомленности о кибербезопасности Google сделала еще несколько анонсов:",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/screen_shot_2021_05_18_at_10.46.16_am.0-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/11/untitled.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ декабре NVIDIA анонсирует видеокарты GeForce RTX 2060 12 ГБ, GeForce RTX 3070Ti 16 ГБ и GeForce RTX 3080 12 ГБ\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
        "slug": "v-dekabre-nvidia-anonsiruet-videokarty-geforce-rtx-2060-12-gb-geforce-rtx-3070ti-16-gb-i-geforce-rtx-3080-12-gb",
        "category_slug": "news",
        "short_description": "Как сообщают осведомлённые источники, компания NVIDIA определилась с датами выпуска новых графических продуктов. Инсайдеры подтвердили запланированный выход видеокарт в рамках линеек NVIDIA GeForce RTX 20 и RTX 30.",
        "content": "Сообщается, что 7 декабря NVIDIA намерена анонсировать версию GeForce RTX 2060 (на базе архитектуры Turing) с 12 ГБ памяти. Эта модель отличается от оригинального устройства удвоенным объёмом видеопамяти. Она призвана конкурировать в среднем ценовом сегменте с устройствами AMD серий Radeon RX 6600 и 6700. Видеокарта GeForce RTX 2060 с 12 ГБ памяти поступит в продажу сразу же в день анонса.\nНа 17 декабря запланирован анонс двух более производительных видеокарт GeForce RTX 3070 Ti с 16 ГБ памяти и GeForce RTX 3080 с 12 ГБ памяти. Эти устройства должны появиться в продаже с 11 января 2022 года. Эти модели тоже получат увеличенный объём памяти по сравнению с предшественниками. Но в случае GeForce RTX 3070 Ti речь идёт о 2-кратном приросте памяти (с 8 ГБ до 16 ГБ), а у GeForce RTX 3080 память увеличится лишь на 20% (с 10 ГБ до 12 ГБ). Пока нет сведений о том, какие планы у компании в отношены нынешней версии GeForce RTX 3080 с 10 ГБ памяти.\n\nСогласно имеющейся информации, видеокарта GeForce RTX 3070 Ti с 16 ГБ памяти оснащена графическим процессором GA104-401, который может иметь такую же конфигурацию, как и GPU GA104 – 6144 CUDA ядер. Модели GeForce RTX 3080 с 12 ГБ памяти приписывают видеочип GA102-220 и более широкую шину памяти – 384 бита против 320 бит в оригинальной версии.\nО грядущей версии GeForce RTX 3090 Ti пока что нет никаких дополнительных сведений.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/nvidia-770x316.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tDisney+ представил первый трейлер сериала «Книга Бобы Фетта» / The Book of Boba Fett по вселенной Star Wars (премьера 29 декабря 2021 года )\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/the-book-of-boba-fett-321x300.jpg",
        "slug": "disney-predstavil-pervyj-trejler-seriala-the-book-of-boba-fett-po-vselennoj-star-wars",
        "category_slug": "blogs",
        "short_description": "Месяц назад компания Lucasfilm и стриминговый сервис Disney+ анонсировали дату премьеры (29 декабря 2021 года) нового сериала по вселенной Star Wars под названием «The Book of Boba Fett» / «Книга Бобы Фетта», а теперь создатели проекта решили опубликовать полноценный трейлер.",
        "content": "Сериал является спин-оффом проекта «Манадалорец», он расскажет о приключениях охотника за головами Бобы Фетта (Темуэра Моррисон) и его помощницы Феннек Шанд (Минг-На Вен). Данный герой появился еще в оригинальной трилогии Star Wars, так что он хорошо известен фанатам вселенной.\n\n\nНапомним, что помимо «Мандалорца» и «Книги Бобы Фетта» компания Lucasfilm занимается целым рядом других сериалов:\n\nИсточник: Star Wars",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/the-book-of-boba-fett-321x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-book-of-boba-fett-poster-770x1140.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png",
        "slug": "minczifra-u-did197-vzhe-9-miljoniv-unikalnih-koristuvachiv-menshe-nizh-za-dva-tizhnya-doluchilos-bilshe-miljona",
        "category_slug": "news",
        "short_description": "Про подолання застосунком Дія межі 9 мільйонів унікальних користувачів повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Не секрет, що останніми місяцями Дія б’є рекорди за кількістю активних користувачів — це відбувається на тлі нових рекордів щеплень (а також захворюваності та смертності від COVID-19) та посилення карантинних обмежень. У серпні розробники Дії повідомляли про подолання позначки у 6 мільйонів активних користувачів, у вересні їх стало 7 млн, наприкінці жовтня аудиторія зросла до 8 млн. І ось зараз Дія подолала межу у 9 мільйонів унікальних користувачів — черговий мільйон нових юзерів долучився менше ніж за два тижні.\nТільки вчора (за день до запровадження у Києві обмежень «червоної» зони) розробники спростили отримання COVID-сертифікату — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими.\nУряд спростив отримання COVID-сертифікатів у Дії — відтепер для цього не потрібен КЕП і Дія.Підпис\n\nЧи потрібно нагадувати, що COVID-сертифікати, які можна отримати після вакцинації у застосунку та на сайті Дія (як в електронному, так і у паперовому вигляді) звільняють від низки карантинних обмежень. Власне, в анонсі розробники роблять акцент саме на цьому:\n«СOVID-сертифікат допомагає уникнути карантинних обмежень. Навіть у “червоній” зоні люди з сертифікатом у Дії продовжуватимуть жити звичайним життям — користуватися транспортом, ходити на роботу, в магазин, кафе тощо.»\nіз офіційної заяви команди розробників Дія\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного.\nНаразі Мінцифра активно готується до листопадової презентації Diia Summit, де очікується запуск нових цифрових послуг у декількох сферах, зокрема автоматичних сповіщень щодо перевірок кредитної історії, а також оформлення пенсій та субсидій онлайн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ Vodafone Україна запатентували новий спосіб ідентифікації користувачів в інтернеті за мобільним номером (MSISDN)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg",
        "slug": "u-vodafone-ukrad197na-zapatentuvali-novij-sposib-identifikaczid197-koristuvachiv-v-interneti",
        "category_slug": "news",
        "short_description": "Розробники з IT SmartFlex, дочірньої компанїі Vodafone Україна – Анатолій Медведчук та Ігор Шкурко винайшли новий спосіб ідентифікації користувачів в інтернеті і отримали патент на свій винахід.",
        "content": "Цей спосіб дозволяє ідентифікувати інтернет-користувача за мобільним номером (MSISDN), не запитуючи авторизацію на сайті за ім’ям, паролем, тощо. Порівняно із введенням логіну\\паролю такий спосіб є безпечнішим та покращує клієнтський досвід. Користувачеві не потрібно робити будь-яких дій для авторизації, а інформація на сайті чи у додатку буде відображатись відповідно до його потреб і інтересів.\nІдентифікація відбувається шляхом включення MSISDN у заголовок HTTPS-запитів веб-браузера користувача через мобільну мережу.\n«Величезна кількість мобільних додатків, встановлених на пристроях, активне використання мобільних транзакцій̆, інтернету та онлайн сервісів, які надають користувачам різноманітні послуги, а також пов’язані з цим проблеми безпеки вимагають удосконалення або навіть заміни традиційних методів ідентифікації, пов’язаних з введенням імені користувача та паролю, на  прості та беспечні одночасно» — зазначив Микола Тракнов, директор IT SmartFlex. \nНа даний час існують способи ідентифікації̈ онлайн-користувачів в мережі за допомогою читання файлів cookie, відслідковування IP-адреси тощо, які також не вимагають від користувача додаткових дій, пов’язаних з введенням даних. Однак, незважаючи на порівняну простоту таких способів, вони не є достатньо точними та надійними.\nБільш надійними способами є ідентифікація з використанням унікальних параметрів самого мобільного пристрою та/або абонента. Новітня розробка IT SmartFlex дозволяє використання не тільки мобільного телефону, а й будь-якого іншого пристрою, що забезпечує доступ в інтернет за допомогою сім-карти. Така ідентифікація може бути використана в мережах мобільного зв’язку: 2.5(EDGE), 3G, 4G, 5G.\nТехнологію можна застосовувати на порталах самообслуговування, корпоративних порталах, офіційних сайтах телеком-провайдерів та у персональних веб-кабінетах. Даний спосіб ідентифікації вже працює на сайті Vodafone при користуванні сервісами самообслуговування.\nДжерело: Vodafone Україна ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИгровая платформа Roblox снова вернулась к работе после 3-дневного сбоя\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg",
        "slug": "igrovaya-platforma-roblox-snova-vernulas-k-rabote-posle-3-dnevnogo-sboya",
        "category_slug": "news",
        "short_description": "После сбоя, начавшегося в четверг вечером, игровой сервис Roblox смог восстановить свою работоспособность лишь поздно вечером в воскресенье. Около 22:00 по Киевскому времени компания заявила в Twitter, что «постепенно возвращает регионы в онлайн».",
        "content": "Представитель компании заявил, что сбой был «связан с увеличением количества серверов в наших центрах обработки данных и не был связан с пиком внешнего трафика или каким-либо конкретным опытом». Генеральный директор Roblox Дэвид Башуки отдельно написал в своём блоге, что компания вскоре поделится более подробными сведениями и предпримет шаги, призванные избежать в будущем тех проблем, которые привели к сбою. Он также добавил, что данные игроков не были потеряны.\nQuick update as we work to get things back to normal. We are incrementally bringing regions back online.\n— Roblox (@Roblox) October 31, 2021\n\nПроблемы начались 28 октября около 19:00 по восточному времени (01:00 29 октября по Киевскому времени). Тогда платформа впервые сообщила о сбоях и заявила, что «упорно работает, чтобы вернуть всё в норму». Некоторые предположили, что сбой был вызван перекрестным продвижением с Chipotle, которое началось примерно за полчаса до первых проблем. Однако компания заявила, что сбой «не связан с каким-либо конкретным опытом или партнёрством на платформе».\nВ субботу компания сообщила, что сбой не связан с внешней атакой, а она выявила «внутреннюю причину». В воскресенье последовало заявление о том, что Roblox удалось выявить основную причину проблемы и найти её решение, однако компания не поделилась подробностями.\nОтметим, игровая платформа Roblox является чрезвычайно популярной и насчитывает более 40 млн ежедневно активных пользователей. Так что 3-дневный сбой, который пришёлся в том числе на выходные, затронул очень большую аудиторию.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСлухи: После Portmone и БТА Банка казахстанский сервис Kaspi.kz нацелился на покупку интернет-магазина Rozetka, стоимость сделки может составить $600-900 млн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png",
        "slug": "sluhi-posle-portmone-i-bta-banka-kazahstanskij-servis-kaspi-kz-naczelilsya-na-pokupku-rozetki",
        "category_slug": "news",
        "short_description": "Как мы уже рассказывали, после покупки платежного сервиса Portmone и банка «БТА Банк Украина» казахстанский сервис Kaspi.kz собирается приобрести крупный украинский интернет-магазин, что позволит в кратчайшие сроки реализовать концепцию Super App. По данным издания AIN.UA главная цель компании в Украине — крупнейший онлайн-ритейлер Rozetka, куда помимо одноименной компании и маркетплейса также входит группа компаний EVO (Prom.ua и другие проекты).",
        "content": "Из собственных источников AIN.UA стало известно, что Kaspi.kz уже ведет переговоры с нынешними владельцами компании Rozetka. Due diligence сделки, вероятно, проводит юридическая компания Avellum, выяснила исследовательская компания Molfar. Avellum уже сопровождали сделки Kaspi.kz c Portmone, Rozetka и EVO и еще несколько сделок инвестора Rozetka — венчурного фонда Horizon Capital.\n«Отдельные источники на рынке скептически относятся к перспективе подписания этой сделки. Но также звучит, что «Kaspi.kz хочет именно Розетку». Стороны потенциальную сделку не комментируют» — отметили в AIN.UA.\nОтметим, что бренд Rozetka — один из самых дорогих (выручка — 18 млрд грн / $670 млн) и узнаваемых локальных брендов Украины, который располагает огромной базой клиентов. Два самых популярных маркетплейса страны покрывают все товарные направления. К тому же, Rozetka активно развивает свою собственную доставку, сеть почтоматов и сеть точек выдачи. Для Kaspi.kz именно подобная компания — последнее звено, которого не хватает для повторения в Украине их SuperApp — связки финансовых услуг + онлайн-торговли.\nПри этом почтоматы Rozetka начинают конкурировать с «Нова Пошта», до 30% задач которой по разным подсчетам составляет именно доставка ecommerce-покупок. Одновременно с этим у Rozetka появляется потенциально серьезный конкурент в лице компании «Эпицентр». Сегодня «Эпицентр» значительно уступает Rozetka в диджитале, но превосходит в офлайне. И пока Rozetka усиливает логистику, «Эпицентр» в 2021 году значительно продвинулся в развитии диджитал-направления. Таким образом, Rozetka не помешает серьезный партнер для укрепления позиций на всех фронтах.\nПо разным подсчетам, при рыночных мультипликаторах стоимость Rozetka может составлять от $600 млн до почти $900 млн. С одной стороны, слишком много денег за такой рынок. С другой, обычно есть наценка за лидера, при условии, что он в хорошей форме. По данным собеседников AIN.UA, у Kaspi.kz средства в таком объеме есть, но это все средства, что есть на M&A: если сделка все же состоится — Kaspi.kz, скорее всего, будет привлекать финансирование.\nИсточник: AIN.UA",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tПроцессор Intel Core i9-12900K в тесте Cinebench R20 получил прирост производительности около 36% в режиме Maximum Turbo Power (PL2)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
        "slug": "proczessor-intel-core-i9-12900k-v-teste-cinebench-r20-poluchil-prirost-proizvoditelnosti-okolo-36-v-rezhime-maximum-turbo-power-pl2",
        "category_slug": "news",
        "short_description": "С анонсом процессоров Alder Lake 12-го поколения компания Intel отказалась от дальнейшего использования ставшего уже привычным термина TDP (Thermal Design Power). Этот показатель, также известный как PL1 (Power Limit 1), теперь переименован в PBP (Processor Base Power). Известно, что процессоры Intel выходят за рамки рекламируемого значения TDP. Это вызвано увеличенной продолжительностью работы в режиме повышенной частоты (Tau) с уровнем энергопотребления PL2 (Power Limit 2), чем пользуются производители материнских плат для разгона и маркетинга.",
        "content": "\nТеперь же Intel отказывается от названий параметров TDP/PL1 и PL2 в пользу PBP (Processor Base Power) и MTP (Maximum Turbo Power), соответственно. И теперь в маркетинговых материалах компании, включая слайды с официальными показателями производительности, используются именно эти обозначения. Учитывая все эти новшества, обозреватели должны будут убедиться в использовании правильного режима при сравнении новых чипов Intel с конкурирующими решениями, чтобы не сравнивать процессоры при работе в разных режимах энергопотребления. Это может исказить результаты в пользу более энергоёмких процессоров.\n\nПодробные сведения о показателях производительности новых процессоров всё ещё нельзя распространять из-за условий информационного эмбарго. Потому в сети можно найти лишь не очень точные официальные графики производительности, составленные до того, как Microsoft и AMD выпустили обновления, которые устранили проблемы со снижением производительности процессоров Ryzen в операционной системе Windows 11. Однако менеджер по планированию продуктов Lenovo China Gaming Desktop по ошибке опубликовал график, в котором сравниваются процессоры Alder Lake в режимах PL1 и PL2 в многопоточном тесте Cinebench R20. Это демонстрирует, насколько больше производительности может дать режим Maximum Turbo Power для каждого из трёх новых процессоров 12-го поколения Core серии K.\nСогласно этим результатам, флагманский 16-ядерный процессор Core i9-12900K в режиме MTP будет иметь на 36% более высокую производительность, чем в стандартном режиме PBP. Для Core i7-12700K прирост производительности составляет 30%. А вот 10-ядерный процессор Core i5-12600K получил лишь 10% прибавки к производительности при работе в режиме MTP.\n\nПроцессоры Intel Alder Lake-S должны поступить в продажу 4 ноября. К тому же времени должны выйти актуальные обзоры новых чипов.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-tdp-processor-base-power-pbp-maximum-turbo-power-mtp-768x271-1.png",
            "https://itc.ua/wp-content/uploads/2021/11/intel-12th-gen-core-alder-lake-performance-768x581-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-770x180.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tWarner Bros. предложила выдвинуть «Дюну» на 14 номинаций «Оскара»\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/dyuna-450x233.jpg",
        "slug": "warner-bros-predlozhila-vydvinut-dyunu-na-14-nominaczij-oskara",
        "category_slug": "blogs",
        "short_description": "Warner Bros. и Legendary начали кампанию по продвижению «Дюны» на главную кинопремию — студии предложили выдвинуть картину на 14 ключевых номинаций, от «Лучшего фильма» и до «Лучшего саундтрека».",
        "content": "В целом, никаких неожиданностей в номинациях нет: Warner Bros. видит «Дюну» среди главных претендентов на статуэтки в номинациях «Лучший фильм», «Лучший адаптированный сценарий», «Лучший режиссер» и «Лучший саундтрек», а в Тимоти Шаламе, исполнителя главной роли, —  в номинации «Лучший актер». Что интересно, в категории лучших исполнителей ролей второго плана компания предложила выдвинуть почти весь женский и мужской актерский состав, включая Оскара Айзека, Дейва Батисту, Джейсона Момоа, Зендею и Ребекку Фергюсон.\n\nКак всегда, последнее слово — за киноакадемией. Будет интересно посмотреть, сколько в конечном итоге номинаций получит «Дюна» и во скольких номинациях она сможет победить. Здесь можно вспомнить, как в 2018 году  «Черную пантеру» предлагали выдвинуть на «Оскар» в 16 категориях, но в итоге супергеройская лента Marvel победила в номинации «лучший композитор», а также получила награды за лучший дизайн костюмов и работу художника-постановщика.\n«Дюна» вышла в украинских кинотеатрах в сентябре 2021 года, а в США ее прокат стартовал только в конце октября (одновременно в кино и на стриминге). Общие мировые сборы «Дюны» превысили $296 млн при бюджете примерно в $165 млн.\nНа прошлой неделе Legendary Pictures подтвердила работу над второй частью «Дюны» — сиквел адаптации книг Фрэнка Герберта от Дени Вильнева должен выйти 20 октября 2023 года.\nСиквел «Дюна 2» / Dune: Part 2 одобрен официально, его снимет Дени Вильнёв, премьера назначена на 20 октября 2023 года\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/dyuna-450x233.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-1.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tТарас Мищенко покидает пост главного редактора ITC.UA. И.о. главреда будет Тимур Ворона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg",
        "slug": "taras-mishhenko-pokidaet-post-glavnogo-redaktora-itc-ua-i-o-glavreda-budet-timur-vorona-2",
        "category_slug": "news",
        "short_description": "Тарас Мищенко, главный редактор ITC.UA, уходит из издания. Он проработал в этой роли с 2014 года.",
        "content": "«Я работал в ITC.UA 14 лет и последние 7 лет развивал проект в качестве главного редактора. Наша команда провела огромную работу, сделав ITC.UA настоящим флагманом среди IT-изданий в Украине. Но настало время двигаться дальше, поэтому с сегодняшнего дня я покидаю проект. Уверен, Вера и Тимур продолжат его активное развитие», – поясняет Тарас.\nИ.о. главного редактора издания становится Тимур Ворона, совладелец Creators Media Group, в которую помимо ITC.UA входят такие издания, как MC.today и Highload.\n«Для меня большая честь и ответственность принять проект после Тараса. Он сделал огромную работу по развитию издания, и мне важно не отступать от заложенных им принципов. Мы продолжим освещать темы, интересные читателям издания, не меняя редполитику и оставаясь ведущим украинским технологическим СМИ», – поясняет Тимур Ворона.\nТимур работает в IT-журналистике с 2008 года, начинал с InternetUA и AIN, писал для НВ, Liga.net, vc.ru и других крупных деловых и IT-медиа. C 2017-го развивал собственное издание MC.today, где последние два года занимал пост главного редактора. Сегодня Тимур является совладельцем Creators Media Group, в которую входят три издания об IT — MC.today, Highload и ITC.ua. Общая аудитория изданий — 4 млн уникальных пользователей.\nПод авторством Тимура вышла одна из первых в Украине книг про IT – «Стартап на миллион». Также он написал книгу о бизнес-принципах Дмитрия Дубилета «Бизнес на здравом смысле». Вместе с Евгением Черняком Тимур выпустил две книги «Big money. Принципы первых». Общий тираж всех проданных книг, которые написал Тимур, – более 100 тыс. экземпляров.\nИз планов на ближайшее время, по словам Тимура, запуск полноценной двуязычной версии, где каждый читатель сможет выбирать между украинским и русским языком. В ITC.UA появятся новые форматы – например, интервью с владельцами IT-продуктов, которыми пользуются украинцы. Издатели собираются перезапустить видеоблог на YouTube. \nITC.ua — это самое крупное украинское издание о технологиях с аудиторией в 3 млн пользователей ежемесячно. Миллионы украинцев посещают его, чтобы прочитать новости и познакомиться с новинками техники.\n«Принцип, по которому мы будем делать контент, очень простой — мы пишем только то, что интересно читателям. Они во главе всего. В ближайшее время я собираюсь провести диалог с читателями, расскажу о планах по развитию издания и послушаю обратную связь», – добавляет Тимур.\nНапомним, что 18 августа 2021 года Вера Черныш и Тимур Ворона рассказали о достижении договоренности о присоединении издания ITC.UA к их группе компаний Creators Media Group и формировании лидирующего игрока на рынке IT-контента в Украине с общей аудиторией, которая равняется примерно 10% населения страны. \nМесячная аудитория ITC.UA составляет 3 млн пользователей, в месяц они просматривают 10 млн страниц. Более половины пользователей – технические специалисты, 36% – разработчики.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Питання місяців, а не років» — посол про будівництво в Україні заводу з виробництва турецьких безпілотників Bayraktar\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg",
        "slug": "pitannya-misyacziv-a-ne-rokiv-posol-pro-budivnicztvo-v-ukrad197ni-zavodu-z-virobnicztva-tureczkih-bezpilotnikiv-bayraktar",
        "category_slug": "news",
        "short_description": "Про перспективи появи в Україні заводу, який вироблятиме безпілотні літальні апарати Bayraktar TB2, що є на озброєнні в української армії, розповів посол Василь Боднар в інтерв’ю «Радіо свобода».",
        "content": "Наприкінці вересня уряд підписав меморандум з турецькою компанією Bayraktar Savunma щодо будівництва навчально-випробувального центру. В документі також йшлося про можливість організації в перспективі спільного виробництва БПЛА Bayrakta на українській території.\nЗа словами Василя Боднара, будівництво заводу з виробництва БПЛА Bayrakta — це «питання місяців, а не років». Водночас конкретні дати міністр відмовився назвати.\n«Вже роботи ведуться щодо того, аби виділити відповідну земельну ділянку, щоб розпочати предметні роботи зі спорудження цього центру збереження і ремонту. І так само паралельним треком ідуть роботи щодо створення виробничих потужностей і започаткування виробництва «Байрактарів» в Україні. Я не скажу конкретних часових рамок, щоб не створювати помилкове враження, але, насправді, роботи ідуть досить швидкими темпами й це точно не роки, а місяці».\nВасиль Боднар\nнадзвичайний і повноважний посол України в Турецькій Республіці\nДипломат також зазначив, що потенційний завод  Bayraktar в Україні буде виробляти безпілотники як для потреб Збройних сил України, так і для продажу в треті країни, адже виробничі потужності в Туреччині «досить заповнені».\nТакож Василь Боднар згадав про фактично створене спільне підприємство з виробництва нового типу безпілотних літальних апаратів — Akinci, до якого українська сторона постачає двигуни й деякі інші запасні частини.\nВлітку українські інженери показали макет багатоцільового ударного малопомітного безпілотника ACE ONE, який здатен розвивати майже звукову швидкість — 0,95 Маха.\nВ Україні презентували вітчизняний ударний stealth-дрон ACE ONE: вага — 7,5 т, дальність — 1500 км, висота — 13,7 км, швидкість — 0,95М, боєприпаси — 900 кг [відео]\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tЯпонцы представили серийный электрокроссовер Toyota bZ4X: мощность 150 кВт, батарея 71 кВтч, пробег до 500 км и начало продаж в 2022 году\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-450x300.jpg",
        "slug": "yaponczy-predstavili-serijnyj-elektrokrossover-toyota-bz4x",
        "category_slug": "news",
        "short_description": "Весной текущего года на Шанхайском автошоу японский автопроизводитель Toyota анонсировал целое семейство электромобилей Toyota bZ («beyond Zero»), в рамках которого к 2025 году на рынок должны выйти сразу 15 батарейных электромобилей. На выставке даже показали концепт первого представителя нового семейства — электрокроссовер Toyota bZ4X Concept, однако мало кто ожидал, что компания так быстро представит серийную модель на его основе.",
        "content": "Дизайн новинки практически полностью идентичен весеннему концепту и довольно сильно напоминает текущий бестселлер компании — кроссовер Toyota RAV4. Вместе с тем разработчики настаивают, что электрокроссовер Toyota bZ4X — первый серийный батарейный электромобиль японского бренда, разработанный с «нуля», в связи с чем он избавлен от наследия ДВС-собратьев. В качестве основы серийной модели выступает новая платформа e-TNGA, созданная совместно Subaru и Toyota. Батарея электромобиля не просто размещена в днище модели, а является частью шасси, что позволило улучшить жесткость корпуса электромобиля.\nПереднеприводный кроссовер Toyota bZ4X получил один электродвигатель на передней оси с мощностью 150 кВт / 204 л.с. и крутящим моментом 265 Нм. Он позволяет разгоняться до 100 км/ч за 8,4 секунды и набирать максимальную скорость 160 км/ч. Полноприводная версия получила пару электродвигателей мощностью по 80 кВт, установленных на передней и задней оси. Суммарная мощность такой двигательной установки составляет 160 кВт / 217 л.с., крутящий момент — 336 Нм. Максимальная скорость AWD-версии осталась неизменной (160 км/ч), а вот первую сотню она набирает быстрее — за 7,7 секунды.\nВ электрокроссовере Toyota bZ4X используется батарея емкостью 71,4 кВтч с жикдостным охлаждением и тепловым насосом, полного заряда которой хватает как минимум на 450 км по измерительному циклу WLTP или 500 км по измерительному циклу WLTC. Разработчики обещают, что она потеряет не более 10% емкости за 10 лет эксплуатации или 240 тыс. км пробега.\nБатарея поддерживает скоростную зарядку CCS2 постоянным током мощностью до 150 кВт — в этом режиме заряд до 80% занимает порядка 30 минут. Также будет предложен встроенный трехфазный преобразователь на 11 кВт. Электромобиль также получит солнечные панели на крыше, которые внесут свою лепту в процесс заряда (до 1800 км пробега в год).\nЭлектромобиль получит фирменную систему One Motion Grip («steer-by-wire») при которой руль физически не связан с колесами. Тем не менее японские инженеры заверили, что это не скажется на информативности управления, более того, водитель будет получать обратную связь, в том числе о качестве дорожного покрытия, а характеристики рулевого управления можно будет менять в зависимости от выбранного режима движения.\nЭлектромобиль также получит функцию «single pedal drive» с управлением движением одной педалью (без использования педали тормоза), выбор режимов движения по бездорожью XMODE, а также полноценный набор цифровых ассистентов и систем безопасности.\n\n\nПроизводитель заявил, что европейская презентация электрокроссовера Toyota bZ4X состоится 2 декабря 2021 года, сразу после этого на новинку откроют онлайн-предзаказы. Модель будет глобальной, поставки на рынки США, Европы, Китая и других стран начнутся в середине 2022 года.\n\nИсточник: Toyota",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/e-tnga-1-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/e-tnga-3-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/e-tnga-2-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-3-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-5-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-2-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-6-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-4-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-5-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-1-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-2-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-4-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-6-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-3-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz4x-int-7-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/toyota-bz-770x308.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tТрафік Meta.ua підстрибнув на 26,5% після перейменування Facebook на Meta\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/facebook-rebrands-itself-under-a-new-name-meta-450x300.jpeg",
        "slug": "trafik-meta-ua-pidstribnuv-na-265-pislya-perejmenuvannya-facebook-na-meta",
        "category_slug": "news",
        "short_description": "Засновник Facebook Марк Цукерберг на презентації Facebook Connect 2021 28 жовтня повідомив про зміну назви компанії на лаконічну Meta, а також явив громадськості оновлений логотип у вигляді синьої смужки Мебіуса та пообіцяв створити «метавсесвіт». Анонс викликав величезний суспільний резонанс, а мережу захлеснула хвиля мемів та жартів, — в УАнеті, звісно, нараз загадали про український сайт Meta.ua, і це позначилося на його трафіку.",
        "content": "У Meta.ua на запит ITC.ua повідомили, що трафік на головній сторінці сайту підстрибнув на 26,5% якраз у проміжку між 21:00 та 22:00 вечора, коли проходила презентація Facebook. Водночас прямий трафік (це коли користувач вводить точну адресу сайту в обхід пошукових систем) підстрибнув аж на 71,5%.\nПрикметно, що ріст забезпечив саме прямий трафік, а не пошуковий. Водночас у компанії констатували, що продовження сплеску не відбулось і сьогодні показники повернулись до звичного рівня.\nДо речі, він ребрендингу Facebook виграла не тільки українська Meta, а й також канадська компанія Meta Materials (виготовляє композитні матеріали) — плутанина або цілеспрямовані маніпуляції інвесторів призвели до зростання котирувань на 26%.\nЗалишається загадати, що у 2020 році сайт Meta.ua повністю викупили українські інвестори. Компанію було переоформлено на нового власника — ТОВ «Мета Юей», керівником якого є Вадим Лисий.\nP.S. Насправді, ми хотіли зробити підбірку жартів та мемів про перейменування Facebook на Meta, але ви у коментарях до вчорашньої новини про ребрединг зробили все за нас 😉\nMeta – новое название компании Facebook\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/facebook-rebrands-itself-under-a-new-name-meta-450x300.jpeg",
            "https://itc.ua/wp-content/uploads/2021/10/fc2kgihvuaylh9w-1.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMilitary ID: У «Дії» з’явиться можливість реєстрації призовників, військовозобов’язаних та резервістів замість паперового документу\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/military-id-450x300.jpg",
        "slug": "military-id-u-did197-zyavitsya-mozhlivist-red194straczid197-prizovnikiv-vijskovozobovyazanih-ta-rezervistiv",
        "category_slug": "news",
        "short_description": "Міністр оборони України Андрій Таран анонсував надання на порталі «Дія» електронних послуг (сервісів) громадянам щодо виконання ними військового обов’язку. Йдеться, зокрема, про інформацію, яка міститься про них в Єдиному державному реєстрі призовників, військовозобов’язаних та резервістів (Military ID).",
        "content": "За словами Міністра оборони, реалізація проекту так званого «електронного центру комплектування та соціальної підтримки» (Е-ТЦК) у «Дії» запланована протягом 2022-2023 років.\n«Уже закладено засади для цифровізації процесів військового обліку як на рівні територіальних центрів комплектування та соціальної підтримки, так і у системі ведення військового обліку у державі. Це дозволить у короткостроковій перспективі замість паперового документу мати Military_ID-номер. Він формуватиметься під час внесення даних людини до реєстру — генеруватиметься унікальний запис, який ніколи не повторюватиметься у іншої людини», — зазначив Андрій Таран.\nЗа його словами, Міноборони вже працює над тим, щоб громадяни, які звернуться у майбутньому до Е-ТЦК на порталі «Дія» отримували всі дані про себе у електронному вигляді, без відвідування установи. Зокрема, очікується, що в онлайн-режимі, наприклад, можна буде змінити реєстрацію місця проживання, або побачити інформацію про включення особи до реєстру — номер облікового запису у ньому тощо.\n«Наразі розробляється спільний наказ Міноборони та Мінцифри, який визначатиме порядок обміну інформацією між порталом «Дія» та реєстром.\nТакож оборонне відомство почало інтеграційні процеси з іншими державними реєстрами. Станом на сьогодні йде процес інтеграції з базами Державної міграційної служби України, а далі — черга до реєстрів інших держорганів. Таким чином громадяни отримуватимуть державні послуги щодо військового обов’язку без черг та корупційних ризиків, одразу у себе в смартфоні», — підсумував Андрій Таран.\nДжерело: Міністерство оборони України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/military-id-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tBiostar представила тройку материнских плат с чипсетом Z690 для новейших процессоров Intel Core 12-го поколения\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/biostar-z690-hero-2048x1024-1-450x225.jpg",
        "slug": "biostar-predstavila-trojku-materinskih-plat-s-chipsetom-z690-dlya-novejshih-proczessorov-intel-core-12-go-pokoleniya",
        "category_slug": "news",
        "short_description": "Biostar представила свои решения с набором логики Z690 для процессоров Intel Core 12-го поколения (Alder Lake-S). Всего тайваньский производитель анонсировал три платы ATX, предназначенные для массовых геймеров и создателей контента.",
        "content": "Возглавляют новую серию модели Biostar Z690 Valkyrie и Z690A Valkyrie, которые предлагают максимум возможностей, а модель RACING Z 690GTA, стоящую на ступень ниже, производитель адресует массовым геймерам.\n«Материнки» Z690 Valkyrie и ZA Valkyrie оформлены в фирменной розово-золотой раскраске Валькирии. Среди главных особенностей новинок пресс-служба Biostar отмечает мощную систему питания процессорного гнезда, выполненную по 20-фазной схеме и новую систему рассеивания тепла, которая включает в себя уникальный игольчатый кулер Biostar с медным основанием из чистой меди и стальной задней пластиной.\nZ690 VALKYRIE Ver. 5.0\nZ690 Valkyrie поддерживает DDR5 с частотой 5600+ МГц через профиль XMP 3.0, а версия Z690A Valkyrie ограничена поддержкой DDR4 с частотой 5000+ МГц через XMP 2.0. При этом обе платы имеют четыре разъема DIMM и могут принять на борт до 128 ГБ ОЗУ.\nZ690A VALKYRIE Ver. 5.0\nВ остальном они идентичны — предлагают четыре разъема M.2 для NVMe-накопителей с пропускной до 64 Гбит/с, три слота PCIe x16, два из которых поддерживают PCIe 5.0. В описании также заявлена поддержка DisplayPort 5K, 2.5 GbE LAN, USB 3.2 Gen2x2 Type-C и поддержка Wi-Fi 6E. С полными характеристиками можно ознакомиться на сайте производителя.\nЧто же касается Racing Z690GTA, она выделяется ярко-синей раскраской и немного попроще. Из особенностей можно выделить 17-фазную подсистему питания и эксклюзивные дополнения от BIOSTAR, среди которых VIVID LED DJ, RGB SYNC и LED ROCK ZONE. Она получила четыре разъема под оперативную память DIMM DDR4 с частотой 5000+ МГц (максимальный объем 128 ГБ), три разъема M.2 (один с пропускной способностью 64 Гбит/с), три слота PCIe x16 (PCIe 5.0, PCIe 4.0 и PCIe 3.0). Оснащение также включает разъемы HDMI 2.0, DisplayPort 5K, 2.5 GbE LAN, USB 3.2 Gen2x2 Type-C и модуль Wi-Fi 6E.\nЗвуковая подсистема во все моделях выполнена на базе аудиокодека Realtek ALC1220.\nПродажи начинаются в этом месяце. Цены производитель не приводит.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/biostar-z690-hero-2048x1024-1-450x225.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bz690_valkyrie_d5gz_videocardz-770x493.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690_valkyrie_mb_top_light_su9a_videocardz-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690_valkyrie_mb_io_2pin_videocardz-770x315.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bz690a_valkyrie_6oqm_videocardz-770x493.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690a_valkyrie_mb_top_light_kezy_videocardz-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690a_valkyrie_mb_io_mloe_videocardz-770x315.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bz690gta_3hhv_videocardz-770x493.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690gta_mb_top_light_todh_videocardz-770x514.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/bbiostar_z690gta_mb_io_0ilk_videocardz-770x309.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMEGOGO запускає власну студію озвучування Voice, яка сфокусується (здебільшого) на україномовному звучанні\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/megogo-voice-450x300.jpg",
        "slug": "megogo-zapuskad194-vlasnu-studiyu-ozvuchuvannya-voice-yaka-sfokusud194tsya-zdebilshogo-na-ukrad197nomovnomu-zvuchanni",
        "category_slug": "news",
        "short_description": "29 жовтня медіасервіс MEGOGO повідомив про запуск власної студії озвучування під назвою Voice. У компанії окремо зазначили, що першими серед українських ОТТ-сервісів створили власну студію озвучування, та пообіцяли передплатникам більше українського контенту.",
        "content": "Внутрішня студія MEGOGO Voice озвучуватиме фільми, серіали й мультфільми, та триматиме фокус «здебільшого» на україномовному звучанні. До кінця 2022 року студія планує адаптувати для українських глядачів близько 400 стрічок. Наразі студією вже презентовано понад 15 кінокартин, серед яких: «Море дерев», «Примарна нитка» та інші.\nДо роботи над проєктами MEGOGO Voice будуть залучатимуть професійних акторів дубляжу, акторів театру та кіно, серед яких чимало впізнаваних голосів, повідомляють в компанії. Зараз в команді студії 8 акторів, кількість збільшуватиметься.\nЗа даними MEGOGO в бібліотеці медіасервісу станом на липень налічувалось понад 20 000 одиниць контенту українською мовою.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/megogo-voice-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИгра Grand Theft Auto: San Andreas выйдет на Oculus Quest 2\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/image.0-450x253.png",
        "slug": "igra-grand-theft-auto-san-andreas-vyjdet-na-oculus-quest-2",
        "category_slug": "news",
        "short_description": "Во время проведения конференции Facebook Connect 2021 Марк Цукерберг анонсировал разработку игры Grand Theft Auto: San Andreas для гарнитуры виртуальной реальности Oculus Quest 2.",
        "content": "Никаких других сведений об этом проекте он не рассказал. Так что на текущий момент остаются неизвестными цена и дата выхода игры. Также во время конференции не демонстрировали трейлер или геймплей этой игры.\nВ блоге на сайте Oculus есть сообщение, подтверждающее грядущий выход игры. Там также говорится: «Это проект, который много лет находится в работе, и мы не можем дождаться, чтобы показать вам больше».\nGrand Theft Auto: San Andreas станет очередной классической игрой, адаптированной для виртуальной реальности. Недавно была выпущена версия Resident Evil 4 для VR. Также напомним, в скором времени ожидается выход ремастера трилогии игр Grand Theft Auto III, Grand Theft Auto: Vice City и Grand Theft Auto: San Andreas. Пока не уточняется, основана ли VR-версия San Andreas на обновлённых ресурсах или оригинальных данных для PS2.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/image.0-450x253.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tГодовая выручка Apple превысила $365 млрд, а продажи iPhone почти достигли $200 млрд. И это без недополученных $6 млрд из-за дефицита чипов\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/iphone-13-pro-max-5-of-24-1-450x300.jpg",
        "slug": "godovaya-vyruchka-apple-prevysila-365-mlrd-a-prodazhi-iphone-pochti-dostigli-200-mlrd-i-eto-bez-nedopoluchennyh-6-mlrd-iz-za-deficzita-chipov",
        "category_slug": "news",
        "short_description": "В ночь на 29 октября Apple отчиталась о финансовых результатах за четвертый квартал, завершившийся 25 сентября, и 2021 финансовый год в целом (у нее финансовый год не совпадает с календарным). Мы выбрали из него ключевые моменты.",
        "content": "\nApple’s fourth quarter revenue:\n2021: $83 billion2020: $65 billion2019: $64 billion2018: $63 billion2017: $52 billion2016: $47 billion2015: $52 billion2014: $42 billion2013: $37 billion2012: $36 billion2011: $28 billion2010: $20 billion2009 $12 billion\n— Jon Erlichman (@JonErlichman) October 28, 2021\n\nВсе основные категории продуктов показали неслабый рост выручки, но сильнее всех выросли продажи iPhone — на 47%. В минувшем квартале сервисы и компьютеры Mac в очередной раз обновили рекорд выручки. Сейчас суммарно у Apple есть более 745 миллионов платных подписчиков — за последние пять лет их число увеличилось в 5 раз.\n\nApple только недавно обновила ассортимент, выпустив массу — линейку iPhone 13, новый iPad mini, iPad 9-го поколения, Apple Watch Series 7, AirPods третьего поколения, а также 14- и 16-дюймовые MacBook Pro на процессорах M1 Pro та M1 Max. Но iPhone 13 поступили в продажу только в конце сентября, а MacBook Pro выходят на этой неделе, поэтому их результаты найдут отражение только в следующем отчете. И рискнем предложить, что он снова будет рекордным. Конечно, если не помешает дефицит.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/iphone-13-pro-max-5-of-24-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/aapl-4q21-line.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/apple-akczii.png",
            "https://itc.ua/wp-content/uploads/2021/10/aapl-4q21-pie.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tXiaomi презентує в Україні нову лінійку телевізорів Mi TV P1 з Android TV за ціною від 7999 грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/mi-tv-p1-55-450x300.jpg",
        "slug": "xiaomi-prezentud194-v-ukrad197ni-novu-linijku-televizoriv-mi-tv-p1-za-czinoyu-vid-7999-grn",
        "category_slug": "news",
        "short_description": "Компанія Xiaomi представляє в Україні нову лінійку телевізорів Mi TV P1 з діагоналлю екрана 55», 43» та 32». Модель з діагоналлю 32» вже надійшла в продаж за рекомендованою ціною 7999 грн, моделі з діагоналлю 43” та 55” надійдуть у продаж впродовж місяця, рекомендована роздрібна ціна складатиме 11999 грн та 16499 грн відповідно.",
        "content": "Нова лінійка отримала оновлений стильний дизайн з тонкими рамками та LED-панель з частотою оновлення 60 Гц, що має надширокий кут огляду 178° для комфортного перегляду з будь-якої точки кімнати. Моделі з діагоналлю 55” і 43” мають високу якість зображення завдяки роздільній здатності 4K UHD і підтримці Dolby Vision, технологія MEMC забезпечує більш плавне зображення без затримок, а підтримка HDR10+ у Mi TV P1 55″ пропонує розширений динамічний діапазон та більш яскраві кольори.\nВсі моделі серії Mi TV P1 працюють на базі Android TV і пропонують попередньо встановлені додатки, зокрема Netflix, Prime Video та YouTube. Користувачі також можуть транслювати контент та ігри зі своїх смартфонів або планшетів за допомогою Chromecast і Miracast. Завдяки вбудованому Google Assistant, серія Mi TV P1 підходить для голосового керування у розумних будинках користувачів, а моделі з діагоналлю 55” та 43” мають на панелі вбудований мікрофон для голосового керування телевізором і будь-якими підключеними до нього розумними приладами.\nХарактеристики телевізорів Xiaomi Mi TV P1:\nРозмір\n(з підставкою)\n1366×768, HD\n8-біт\n3840×2160, 4K UHD\n1,07 млрд кольорів4\nHDR10\nDolby Vision®\nMEMC\n3840×2160, 4K UHD\n1,07 млрд кольорів4\nКолірна гама 85% NTSC (мін)\nHDR10+\nDolby Vision®\nMEMC\n \nБезрамковий LED, 60 Гц\nДинамічне затемнення (диминг) екрана\n2 високочастотних та 2 низькочастотних динаміки\nПідтримка Dolby Audio™ та DTS-HD®\nAndroid TV™ 9¹\nВбудований Google Assistant²\nAndroid TV™ 10¹\nГолосове керування із вбудованим Google Assistant²\nПрацює з Amazon Alexa\nВбудований Chromecast²\nПідтримка Miracast\nПопередньо встановлені Netflix, Prime Video і YouTube\nBluetooth 5.0\nWi-Fi 2.4 ГГц / 5 ГГц\nHDMI ARC × 1; HDMI × 2\nUSB 2.0 × 2\nHDMI eARC 2.1 × 1; HDMI 2.0 × 2\nUSB 2.0 × 2\nВідключення мікрофона\nEthernet 100 Мбіт/с\nЦифровий тюнер (CI + картка)5\nКнопка живлення\nДжерело: Xiaomi ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/mi-tv-p1-55-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/mi-tv-p1-55-2-770x385.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/mi-tv-p1-55-1-770x241.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/mi-tv-p1-55-3-770x1540.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tFacebook рассказала о высококачественной VR/AR гарнитуре Project Cambria\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/screenshot-videoid-yzv7jglah1y-times-9-450x253.png",
        "slug": "facebook-rasskazala-o-vysokokachestvennoj-vr-ar-garniture-project-cambria",
        "category_slug": "news",
        "short_description": "Компания Facebook, которая в скором времени сменит название на Meta, планирует выпустить высококачественную гарнитуру виртуальной и дополненной реальности под кодовым названием Project Cambria. Об этом устройстве вкратце рассказали во время проведения конференции Facebook Connect.",
        "content": "Согласно имеющейся информации, гарнитура оснащена камерами, которые передают полноцветное видео высокого разрешения на встроенные. Устройство должно получить передовые функции, которые пока не находят реализации в линейке Oculus Quest. К сожалению, пока нет информации о цене или точной дате выпуска коммерческого образца на базе прототипа Project Cambria. Марк Цукерберг заявил, что это «совершенно новый» продукт, который будет находиться в «верхнем ценовом диапазоне», и мы, вероятно, увидим готовое устройство в следующем году.\n\n\nГарнитура ориентирована на приложения смешанной реальности и будет отслеживать лицо и глаз пользователя. Благодаря специальной оптике удастся создать более тонкое устройство, чем существующие коммерческие образцы. Также гарнитура получит датчики и алгоритмы, которые помогают реконструировать и дополнять реальный мир вокруг пользователя.\nВнешне Project Cambria выглядит как гарнитура Oculus Pro, сведения о которой утекли в сеть ранее на этой неделе. Кроме того, концептуально она похожа на известную по слухам гарнитуру смешанной реальности Apple.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/screenshot-videoid-yzv7jglah1y-times-9-450x253.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tРейтинг найпопулярніших в Україні мобільних додатків за вересень 2021 року: Telegram обійшов Instagram, а додатком «Дія» вже користується більше половини активних українців\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/mobile-apps-450x300.jpg",
        "slug": "rejting-mobilnih-dodatkiv-za-veresen-2021",
        "category_slug": "news",
        "short_description": "Компанія Kantar Україна провела дослідження найбільш популярних в Україні мобільних додатків за вересень 2021 року. Згідно отриманих результатів Telegram обійшов Instagram, а додатком Дія вже користується понад половина інтернет-користувачів України.",
        "content": "У вересні українці проводили час в соціальних мережах та месенджерах, переглядали відео в YouTube, а також вирішували свої буденні справи: від розміщення оголошень на OLX та та відстеження посилок через Нова Пошта до оплат телефоном та формування електронних Covid-сертифікатів. Про це свідчать дані проєкту Kantar CMeter.\n«Кількість додатків у смартфоні українця значно зросла. Тепер українці вирішують свої повсякденні задачі зі смартфона. Потрібно Таксі – Uklon, Bolt, Uber; потрібна доставка їжі – Rocket, Glovo; потрібно відправити чи отримати посилку – Нова пошта, Укрпошта, Meest, Justin; знайти та забронювати ліки — Tabletki.ua», — прокоментувала керівниця проєкту CMeter Ірина Ворон.\nМесенджер Telegram продовжує стабільно нарощувати свою аудиторію, випередивши цього разу Instagram. За останні 5 років Telegram збільшив своє охоплення з 17% до 86%. Додаток електронних документів та державних послуг Дія вже увійшов у повсякденне користування українців з показником 54% охоплення.\nПоряд зі збільшенням використання інтернет-банкінгу (Приват24, monobank та ін), українці звикли використовувати смартфон для безконтактних оплат. До прикладу, застосунком Google Pay в 2019 році користувалися 11% українців, а в 2021 цей показник сягнув 48%.\nОдразу два оператори мобільного зв’язку Київстар (17-те місце) та Vodafone (20-те місце) опинилися в рейтингу зі своїми застосунками. TikTok опинився на двадцятій позиції в рейтингу й побив всі рекорди по росту популярності — виріс у 18 разів за останні 3 роки.\n\nДжерело: Kantar Україна",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/mobile-apps-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/kantar_reiting-mobilnih-dodatkiv__veresen-2021-770x953.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМВС України: З 1 листопада набувають чинності зміни до ПДР — нові дорожні знаки, розмітка та рух велосипедистів\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/pdr2021-1-450x300.png",
        "slug": "mvs-ukrad197ni-z-1-listopada-nabuvayut-chinnosti-zmini-do-pdr-novi-dorozhni-znaki-rozmitka-ta-ruh-velosipedistiv",
        "category_slug": "news",
        "short_description": "МВС України повідомило, що з 1 листопада 2021 року набувають чинності зміни до ПДР. Зміни здебільшого зумовлені необхідністю приведення положень ПДР у відповідність до національних стандартів України, а саме — ДСТУ 4100:2021 та ДСТУ 2587:2021, які розроблені з урахуванням вимог Конвенції про дорожні знаки та сигнали.",
        "content": "Зокрема, з’являться нові дорожні знаки — житлова зона, пішохідна доріжка, початок населеного пункту і його закінчення, напрямки повороту, місця дозволеної зупинки та стоянки, заборона руху транспортних засобів, автозаправні/електрозарядні станції, місце для зарядки електромобілів, платна дорога та її кінець, острівець безпеки, діагональний пішохідний перехід та інші.\n\nТакож вводиться нова розмітка для позначення засобу для заспокоєння руху; виділених місць паркування вздовж доріг і наближення до кільцевої розв’язки; перед виходами з території шкіл; для позначення місця концентрації ДТП; для позначення виділених місць паркування уздовж доріг тощо. До чинної вертикальної розмітки додається нова: жовто-червона. У ПДР змінено вимоги щодо крайової дорожньої розмітки відповідно до положень ДСТУ 2587:2021, де крайовою є лише розмітка 1.2.\n\nСаме КУпАП зміни не торкнулись, тож відповідальність за порушення вимог дорожніх знаків та розмітки проїзної частини доріг залишається тою, що і була.\n\nВступають у силу зміни пов’язані з рухом велосипедистів, пішоходів та осіб з порушенням зору, а саме:\nЩодо велосипедистів, то адміністративна відповідальність для них також залишається незмінною, а саме за ст. 127 (Порушення правил дорожнього руху пішоходами, велосипедистами та особами, які керують гужовим транспортом, і погоничами тварин) КУпАП.\n\nЗаступник голови КМДА Олександр Густєлєв зазначив, що в Києві вже почали використовувати нову, зокрема коробчасту розмітку. Минулого тижня її вперше в столиці влаштували на перехресті вулиць Солом’янської і Волгоградської та Андрія Головка, а також вулиці Солом’янській і Максима Кривоноса та Генерала Шаповала, а найближчим часом вона буде нанесена на 8 столичних перехрестях.\n«Коробчасту розмітку влаштовують на регульованих перехрестях, де водії часто порушують проїзд циклу світлофора, виїжджають на завантажене перехрестя і створюють затори. Такий тип розмітки широко використовують в Європі. І наразі вона вже з’явилась в столиці.\nНа сьогодні вже 4 столичних перехрестя мають такий тип розмітки. Найближчим часом коробчаста розмітка з’явиться на ще 4-х перехрестях: вулиці Січових Стрільців з Обсерваторною, Некрасівською та Кудрявським узвозом. А також на перехресті вулиць Басейної і Мечникова та бульваром Лесі Українки», – розповів Олександр Густєлєв.\nДжерело: МВС України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/pdr2021-1-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/10/pdr2021-2-770x513.png",
            "https://itc.ua/wp-content/uploads/2021/10/pdr2021-3-770x513.png",
            "https://itc.ua/wp-content/uploads/2021/10/pdr2021-4-770x513.png",
            "https://itc.ua/wp-content/uploads/2021/10/korobka-770x347.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСпрощене розмитнення «євроблях» працює лише до 10 листопада, українці вже встигли оформити 60 тис. авто та сплатити 2 млрд грн податків\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/goaudi-450x300.jpg",
        "slug": "sproshhene-rozmitnennya-d194vroblyah-praczyud194-lishe-do-10-listopada-ukrad197nczi-vzhe-vstigli-oformiti-60-tis-avto-ta-splatiti-2-mlrd-grn-podatkiv",
        "category_slug": "news",
        "short_description": "Державна митна служби України нагадала, що скористатися спрощеним митним оформлення та оподаткуванням авто “на єврономерах” згідно із законами України №1402-ІХ та №1403-ІХ можна до 10 листопада 2021 року.",
        "content": "Проте учасники бойових дій, які перебувають безпосередньо на території Операції Об’єднаних сил (ООС) більш як 90 днів з дня набрання чинності законів (з 15 травня 2021 року), можуть скористатися цими спрощеннями до 08 лютого 2022.\nНа 25 жовтня, згідно із зазначеними законами вже оформлено майже 60 тис. автівок “на єврономерах”. До бюджету на цей день вже сплачено суму понад 2 млрд грн. Для порівняння — за 100 днів з дня введення спрощеного розмитнення в Україні було оформлено майже 40 тис. «євроблях» та сплачено до бюджету 1,4 млрд грн.\nЗазначимо, що спрощення стосується легкових автомобілів (код УКТ ЗЕД 8703) та автівок для перевезення вантажів (код УКТ ЗЕД 8704), загальною вагою до 3,5 тон, які були ввезені в Україну в режимі тимчасового ввезення або транзиту і станом на 31 грудня 2020 року перебували в Україні; з року випуску яких минуло 5 і більше років. Такі транспортні засоби тимчасово звільняються від сплати ввізного мита.\nВідтак, власники мають сплатити акцизний податок (сума коефіцієнтів за формулою: вік авто + тип двигуна + об’єму двигуна) та ПДВ – 20%; від суми акцизного податку. З більш детальною інформацією щодо деяких положень та алгоритму виконання громадянами зазначених законів можна ознайомитися за наступним посиланням.\nДжерело: Державна Митна Служби України",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/goaudi-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tДержспецзв’язку затвердив нові методики розрахунку електромагнітної сумісності — українці отримають краще покриття ТВ-сигналом та вищу якість зв’язку\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/radio-tower-448x300.jpg",
        "slug": "derzhspeczzvyazku-zatverdiv-novi-metodiki-rozrahunku-elektromagnitnod197-sumisnosti-ukrad197nczi-otrimayut-krashhe-pokrittya-tv-signalom-ta-vishhu-yakist-zvyazku",
        "category_slug": "news",
        "short_description": "Адміністрація Держспецзв’язку затвердила методики розрахунку електромагнітної сумісності для присвоєння радіочастот радіоелектронним засобам. Ці методики потрібні для визначення можливості застосування конкретного радіоелектронного пристрою без створення шкідливих завад іншим пристроям. Завдяки цьому буде вводитися в експлуатацію нове устаткування, яке призначене для покращення покриття території, та визначатимуться параметри орбітальних і наземних супутникових передавачів.",
        "content": "Зазначені методики (перелік) будуть використовуватися Українським державним центром радіочастот (УДЦР) під час видачі дозволів на експлуатацію радіоелектронного засобу, щоб виключити можливість взаємних завад від передавачів, приладів та від різноманітних природних чинників. Наприклад, будівельних кранів, мікрохвильових приладів, дощу і снігу та ін. Тобто, буде забезпечено електромагнітну сумісність (ЕМС) передавачів, а також для більш ефективного користування радіочастотним спектром.\nМетодики дозволять УДЦР робити розрахунки ЕМС більш ефективно та швидко. Це спростить роботу як операторам телекомунікацій, так і УДЦР щодо видачі дозволів. Українці отримають краще покриття телевізійним сигналом, мобільним зв’язком, вищу якість і стабільність зв’язку.\nРозробка методик викликана необхідністю встановлення правил, щоб за умов обмеженого радіочастотного ресурсу та фізичного простору забезпечити можливість роботи різноманітного обладнання багатьох користувачів, не створюючи взаємних завад.\nМетодики розробляються для кожного типу радіоелектронного засобу або випромінювального пристрою. Якщо передавач встановлюють на транспортний засіб, то потрібно використовувати одну методику, якщо його встановлюють стаціонарно, то потрібна інша.\nАдміністрація Держспецзв’язку затверджує методики розрахунків електромагнітної сумісності випромінювальних пристроїв відповідно до частини першої статті 41 Закону України «Про радіочастотний ресурс України».\nДжерело: Держспецзв’язку",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/radio-tower-448x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра візьме розробника фейкової копії Дії до себе на «‎перевиховання в ІТ» — до суду він працюватиме у відомстві над «‎кількома соціально значущими проєктами»\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/mitco6onucnug814zoeiebyr3zx63yutoa0krtmt-450x300.jpg",
        "slug": "minczifra-vizme-rozrobnika-fejkovod197-kopid197-did197-do-sebe-na-e2808eperevihovannya-v-it-do-sudu-vin-praczyuvatime-u-vidomstvi-nad-e2808ekilkoma-soczialno-zn",
        "category_slug": "news",
        "short_description": "Історія з розробника фейкової копії застосунку Дія, яка дозволяла створювати підроблені документи, отримала неочікуване продовження — Мінцифра вирішила взяти 21-річного жителя Запоріжжя до себе на «‎перевиховання в ІТ». До суду він буде працювати над соціальними проєктами в Мінцифрі, повідомила пресслужба відомства.",
        "content": "Цю ідею запропонували в Міністерстві внутрішніх справ, розповів у своєму Telegram-каналі міністр цифрової трансформації Михайло Федоров. У перемовинах взяли участь Віцепрем’єр-міністр — міністр цифрової трансформації Михайло Федоров та перший заступник міністра внутрішніх справ Євгеній Єнін.\n«‎Хлопець виявився трохи сором’язливим, але дуже розумним, начитаним. Уже встиг попрацювати арбітражником, вміє програмувати й сам збирає весь дизайн у Figma. Тому ми вирішили дати йому шанс виправитись. Одним з його перших завдань є розробка різного дизайну соціальної реклами у підтримку вакцинації та проти вживання алкоголю молоддю. Призначимо у Мінцифрі куратора, який контролюватиме роботу. Спробуємо спрямувати його вміння у потрібному напрямку»\nМихайло Федоров,\nвіце-прем’єр-міністр — міністр цифрової трансформації України\nМіністр також зазначив, що попри надану можливість на виправлення, хлопець отримає покарання за рішенням суду. Санкція статті Кримінального кодексу України, за якою відкрито кримінальне провадження (ч. 2 ст. 361 — несанкціоноване втручання в роботу комп’ютерів, автоматизованих систем, комп’ютерних мереж чи мереж електрозв’язку), передбачає до шести років позбавлення волі.\nКіберполіція викрила розробника фейкового застосунку Дія — йому загрожує до шести років ув’язнення\n\nТакож він зазначив, що у майбутньому Мінцифра буде створювати проєкти, щоб долучати молоді таланти для самореалізації, тим самим не даючи їм порушувати закон. “Одне прошу: не намагайтеся більше нічого підробляти. Цей канал доступу до Мінцифри не працює”, — також зазначив Федоров.\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/mitco6onucnug814zoeiebyr3zx63yutoa0krtmt-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ Україні відкрилися попередні продажі MacBook Pro 2021 —  від 69 999 грн  до 122 999 грн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/akrales_211020_4803_0004.0-450x300.jpg",
        "slug": "v-ukrad197ni-vidkrilisya-poperedni-prodazhi-macbook-pro-2021-vid-69-999-grn-do-122-999-grn",
        "category_slug": "news",
        "short_description": "Також можна передзамовити AirPods 3 — за 7 699 грн.",
        "content": "Опівночі 29 жовтня в Україні відкрилися попередні продажі MacBook Pro 2021 та повністю безпровідних навушників AirPods 3, які анонсували на нещодавній жовтневій презентації Apple.\n14- та 16-дюймові MacBook Pro на процесорах M1 Pro та M1 Max так само як і AirPods 3 вже можна передзамовити у багатьох українських ритейлерів, які офіційно продають техніку Apple. Їх вільні продажі в Україні стартують рівно за тиждень — з 5 листопада. Ниже вказані спеціальні знижені ціни, які будуть  діяти на етапі попередніх замовлень — знижка на самі дорогі модифікації сягає 14 тис. грн від звичайної ціни.\nЗвичайна рекомендована ціна AirPods 3 для України — 7 699 грн.\n14- та 16-дюймові MacBook Pro 2021 року оснащується ProMotion-екранами Liquid Retina XDR (з підсвічуванням Mini-LED) зі зменшеними рамками та «чубчиком», що огинає камеру, ARM процесорами нового покоління M1 Pro та M1 Max з пропускною здатністю до 400 ГБ/с, збільшеним об’ємом пам’яті та швидкою зарядкою — до 50% за 30 хв. У новому поколінні повернули фізичні клавіші на верхній ряд клавіатури замість тачпада, порт HDMI, слот для карт пам’яті SDXC, 3,5-міліметровий аудіовиход та зарядку MagSafe.\nБільш докладно про MacBook Pro та AirPods 3  — в наших матеріалах.\nApple представила новые MacBook Pro: 14 и 16 дюймов, M1 Pro и M1 Max, вернувшийся MagSafe, 120 Гц и… вырез в экране\n\nApple представила новые AirPods за $179 — с обновленным дизайном в стиле Pro-модели, пространственным звуком, адаптивным эквалайзером и автономностью до 6 часов\n\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/akrales_211020_4803_0004.0-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMeta – новое название компании Facebook\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/meta-450x270.jpg",
        "slug": "meta-novoe-nazvanie-kompanii-facebook",
        "category_slug": "news",
        "short_description": "Во время проведения мероприятия Facebook Connect главный исполнительный директор Facebook Марк Цукерберг объявил о переименовании компании. В будущем Facebook сменит название на Meta.",
        "content": "Цукерберг отметил, что название Facebook не полностью охватывает все аспекты деятельности компании, и по-прежнему тесно связано с одним продуктом.\n«Но со временем, я надеюсь, нас будут рассматривать как компанию-метавселенную» — заявил он.\nЦукербергу принадлежит Twitter-аккаунт @meta (его публикации защищены от свободного просмотра на данный момент) и домен meta.com. Сейчас этот домен перенаправляет посетителей на страницу приветствия в Facebook, где описываются изменения и стремление компании сформировать метавселенную.\nЦукерберг написал в своем блоге в четверг, что корпоративная структура компании не изменится, но изменится информирование о финансовых результатах.\n«Начиная с наших результатов за четвёртый квартал 2021 года, мы планируем отчитаться по двум операционным сегментам: Family of Apps и Reality Labs», — отметил он. «Мы также намерены с 1 декабря начать торговлю под новым тикером акций, который мы зарезервировали, MVRS. Сегодняшнее объявление не влияет на то, как мы используем или передаем данные».\nОтметим, в Украине существует сайт meta.ua, принадлежащий ООО «МЕТА ЮЕЙ». Для регистрации домена в зоне .ua необходимо обладать зарегистрированной торговой маркой.\nИсточник: The Vegre",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/meta-450x270.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tVodafone, Huawei та Мінцифра запустили в UNIT.City демоцентр 5G Lab\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/5g-1-450x300.jpg",
        "slug": "vodafone-huawei-ta-minczifra-zapustili-v-unit-city-democzentr-5g-lab",
        "category_slug": "news",
        "short_description": "28 жовтня, як і було заплановано, у UNIT.City запрацював 5G Lab — технологічний майданчик, покритий мережею 5G. Це спільний проєкт Мінцифри, Vodafone Україна та Huawei Ukraine.",
        "content": "Нагадаємо, основні переваги мереж 5G, які наразі активно розбудовуються мобільними операторами у різних країнах: менша затримка сигналу, більша пропускна здатність та збільшення кількості одночасних підключень. Ці показники є критично важливими для сервісів потокової трансляції відеоігор, програм AR, телемедицини, екосистем smart city та технологій автономного водіння та інших областей.\nОфіційний пресреліз повідомляє, що 5G Lab — перша тестова зона технології 5G в Україні. Можна згадати, що у червні Ericsson повідомляв про запуск першого в Україні 5G-демоцентру. Водночас лабораторія 5G Lab, яка знаходиться на базі технологічного парку UNIT.City, доступна за попереднім записом як резидентам технопарку, так і усім охочим. Вона буде працювати 5 днів на тиждень — з вівторка по суботу з 11-00 до 19-00. Для запису на відвідування необхідно попередньо зареєструватись за посиланням.\nНа майданчику представлені реальні приклади використання 5G, які успішно працюють за кордоном, від GlobalLogic та Sensorama. Так, українська VR/AR студія Sensorama технологію Remote XR, яка обробляє на хмарних серверах графіку та у реальному часі передає на мобільні пристрої користувачів AR\\VR контент на швидкості декількох десятків мілісекунд. В 5G Lab представлено два рішення: хмарне обчислення графіки для мобільного VR-шолома та хмарне обчислення графіки доповненої реальності для смартфона. Розробники стверджують, що Remote XR принесе користь фахівцям в галузі підготовки кадрів, архітектури, промисловості, забезпечивши роботу з високоякісною графікою на мобільних пристроях. \nВодночас інженери GlobalLogic працюють над розвитком смарт-інфраструктури з залученням технологій 5G. На відкритті 5G Lab вони показали на інтерактивному стенді демо, яке імітує системи обміну сигналами між автомобілями та дорожньою інфраструктурою.\n«‎Основна ідея — автоматично виявляти небезпеку на дорозі та сповіщати про неї. Затримка передачі сигналу відіграє вирішальну роль, коли мова йде про безпечне керування авто. 5G, у порівнянні з 4G, надає можливість скоротити час реакції на небезпеку, а відтак зменшити кількість дорожніх аварій за участю під’єднаних до мережі та самокерованих авто»\nЯрослав Нижник, \n молодший віцепрезидент з інжинірингу GlobalLogic\nНа території лабораторії також можна ознайомитись з інформацією про характеристики, переваги і сфери використання мережі 5G, а також з мапою еволюції технологій у світі. \nКрім технічних тестів, 5G Lab планується використовувати в освітніх цілях — для проведення екскурсій, лекцій, вебінарів, освітніх заходів, розрахованих на різні аудиторії.\nУ Vodafone відзначили, що від 5G насамперед виграють сфери, де швидкість і мінімальна затримка є вкрай важливими. \n«Безпілотні автомобілі, хірургічні операції на відстані чи роботизована промисловість— це вже відбувається в країнах, де Vodafone запустив мережі 5G. Та усе це не з’явиться в Україні само по собі. Наше завдання сьогодні – почати формувати екосистему 5G, важливою частиною якої є промислові та користувацькі рішення на основі технології. Адже для того, щоб використовувати справжній потенціал 5G, не достатньо лише мережі і пристроїв. Потрібна масова інтеграція 5G у послуги. Майданчик має на меті стати центром, який об’єднає 5G ентузіастів і дасть змогу протестувати свої гіпотези на реальному фрагменті мережі».\nVodafone Україна\nРаніше Кабмін відтермінував запуск 5G в Україні до липня 2022 року. Наразі Держспецзв’язку вивчає питання встановлення справедливої ренти, а законотворці готуються до створення нового телеком-регулятора за пів мільярда гривень на заміну НКРЗІ.\nВ Україні з’явиться новий регулятор, який відповідатиме за якість інтернету та мобільного зв’язку (замість НКРЗІ)\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/5g-1-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-28_19-24-33-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-28_19-24-33-2-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-28_19-24-34-770x578.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-28_19-24-34-2-770x578.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра пропонує українцям оцінювати якість адмінпослуг у ЦНАПах — за грошову винагороду\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/cznap-450x300.jpg",
        "slug": "minczifra-proponud194-ukrad197nczyam-oczinyuvati-yakist-adminposlug-u-cznapah-za-groshovu-vinagorodu",
        "category_slug": "news",
        "short_description": "Спершу перевірити сервіс українці зможуть у ЦНАП, а скоро — у всіх держорганах країни, які надають адмінпослуги.",
        "content": "28 жовтня Мінцифра провела онлайн-брифінг, де анонсувала «першу всеукраїнську оцінку якості адмінпослуг». Ініціатива передбачає запровадження системи оцінювання якості держпослуг. Ідея полягає в тому, щоб дати українцям можливість впливати на якість держпослуг.\n«Ми прагнемо, щоб відвідувачі ЦНАПів відчували, що їх потреби у пріоритеті, а враження про візит — щоразу запитують і враховують, щоб було бажання повертатися ще. Для цього, крім QR-постерів, SMS- та Viber- опитувань, телефонних інтерв’ю, якість перевірятимуть таємні відвідувачі. Кожен із так званих “ревізорів” отримає грошову винагороду»\nЛюдмила Рабчинська,\nзаступник Міністра цифрової трансформації\nПочати планують з ЦНАПів, який наразі налічується вже понад 2,7 тис. у різних куточках України. Лише за перше півріччя цього року люди отримали там понад 15 млн послуг, зазначають у Мінцифрі.\nРаніше відгуки про якість послуг у ЦНАПах збиралися різними способами та не у всіх центрах. В більшості випадків людям доводилося писати у книги скарг, коментарі у фейсбук або телефонувати до установ. Нерідко цінний зворотний зв’язок губився і не доходив до керівництва ЦНАПів, а типові проблеми лишалися невирішеними. Нова ініціатива покликана розв’язати ці проблеми.\nОцінювати роботу ЦНАПів відтепер також можуть «таємні відвідувачі», яким обіцяють за це гроші — будь-хто може долучитись до програми.\n«Таємні відвідувачі — спеціально підготовлені люди, що за грошову винагороду отримують адмінпослуги у ролі клієнтів. Такі собі “ревізори” відвідують Центр, щоб оцінити сервіс за конкретними показниками, фіксують свої оцінки та коментарі в звіті й викладають його на спецсайті в Інтернеті разом з аудіо- та фотоматеріалами».\nМінцифра\nДеталей щодо розміру грошової нагороди та механізму її виплати не повідомляють.\nБільше подробиць про ініціативу можна знайти на платформі Дія.Центрів. Там же можна заповнити анкету для участі \nМінцифра: українці без гаджетів чи доступу до інтернету зможуть отримати послуги в «Дії» у ЦНАПах\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/cznap-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВысокий спрос на чипы, смартфоны и дисплеи обеспечили Samsung очередной рекордный доход в третьем квартале\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/samsunglogonew1-450x300.jpg",
        "slug": "vysokij-spros-na-chipy-smartfony-i-displei-obespechili-samsung-ocherednoj-rekordnyj-dohod-v-tretem-kvartale",
        "category_slug": "news",
        "short_description": "Компания Samsung опубликовала финансовый отчёт по итогам работы в третьем квартале 2021 года. В минувшем квартале корейский гигант получил рекордный доход в размере только что сообщила, что установила еще один рекорд за тот же период в 2021 году, достигнув 73,98 трлн вон, или около $63 млрд. Это примерно на 10% больше, чем было в третьем квартале предыдущего года. Кстати, тот период также был рекордным для Samsung. В то же время прибыль компании увеличилась на 26% и достигла показателя. В то время как выручка компании выросла примерно на 10 процентов, Samsung заявляет, что ее прибыль выросла на 26 процентов по сравнению с прошлым годом и составила 15,82 трлн вон ($13 млрд).",
        "content": "В условиях тотального дефицита чипов, соответствующая продукция Samsung пользуется высоким спросом. Напомним, корейская компания является крупнейшим в мире производителем и выпускает широкий ассортимент чипов, которые используется от серверов до мобильных телефонов. Даже с учётом возросших расходов на сырьё и логистику, высокие цены на память позволили увеличить доходы соответствующего подразделения на 46% по сравнению с аналогичным периодом прошлого года. А прибыль полупроводникового направления бизнеса почти удвоилась – с 5,54 трлн вон до 10,06 трлн вон (около $8,5). Но в то же время, рост стоимости чипов ведёт к сокращению прибыли бизнеса Samsung по выпуску потребительской электроники.\nSamsung также является крупнейшим в мире производителем смартфонов и заявляет о высоком спросе на складные устройства, такие как Galaxy Z Flip 3 и Galaxy Z Fold 3. Также высоким спросом пользуются смартфоны Galaxy от низкого до среднего уровня.\nТакже Samsung заявляет о росте доходов от производства мобильных дисплеев «благодаря спросу на недавно выпущенные продукты». Самым крупным клиентом, которому Samsung поставляет свои мобильные OLED-дисплеи, является Apple.\nЗаглядывая в будущее, в четвёртом квартале Samsung ожидает высокой прибыли от подразделения по выпуску мобильных дисплеев. И этот рост будет достигнут не только за счёт смартфонов. Существует также спрос на OLED дисплеи в более крупных устройствах, таких как ноутбуки, планшеты, игровые консоли.\nЧто касается бизнеса по выпуску телевизоров, компания сосредоточена на высокопроизводительном сегменте и заявляет, что скоро начнёт производство новых моделей на основе технологии квантовых точек, которые позволят лучше конкурировать с OLED-телевизорами LG.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/samsunglogonew1-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tMicron анонсировала модули памяти Crucial DDR5-4800 — они доступны по одному и в наборах объемом до 64 ГБ\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-26_20-43-52-450x300.jpg",
        "slug": "micron-anonsirovala-moduli-pamyati-crucial-ddr5-4800-oni-dostupny-po-odnomu-i-v-naborah-obemom-do-32-gb",
        "category_slug": "news",
        "short_description": "Производители комплектующих в последнее время наперебой анонсируют модули DDR5. Вслед за Kingston, которая анонсировала модули FURY Beast DDR5 одновременно с чипсетом Intel Z690 и процессоров Core 12-го поколения, эстафету перехватила Micron со своими Crucial DDR5-4800.",
        "content": "Производитель отмечает, что они выдают на 50% более высокую скорость передачи данных по сравнению с памятью DDR4. Память Micron Crucial DDR5 прошла валидацию и совместима с новейшими процессорами Intel Core 12-го поколения и материнскими платами к ним.\n\nМодули Micron Crucial DDR5-4800 доступны по одному объемом 8, 16 и 32 ГБ и в наборах объемом от 16 ГБ (2 x 8 ГБ) до 64 ГБ (2 x 32 ГБ). Они все работают при напряжении питания 1,1 В с задержками CL40, поддерживают профили XMP 3.0, что упрощает разгон, и сопровождаются пожизненной гарантией производителя.\nМодули Crucial DDR5-4800 уже доступны на заокеанских площадках: цены начинаются от $58 (1 527 грн по курсу) за один модуль 8 ГБ, тогда как комплект из двух таких оценен в $116 (3 054 грн). Модуль 16 ГБ стоит $106 (2 791 грн), а комплект из двух объемом 32 ГБ — $212 (5 583 грн). Самый емкий модуль 32 ГБ стоит $201 (5 293 грн), а комплект из двух объемом 64 ГБ — $401 (10 560 грн).\nРанее MSI прогнозировала, что потребуется не меньше двух лет, чтобы цены на DDR5 снизились до текущего уровня DDR4.\nMSI ожидает, что память DDR5 будет на 50-60% дороже DDR4\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-26_20-43-52-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/photo_2021-10-26_20-43-52-2.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tGoogle анонсировала Android 12L — с оптимизациями для планшетов, складных смартфонов и устройств ChromeOS\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/1234620007.0-450x300.jpg",
        "slug": "google-anonsirovala-android-12l-s-optimizacziyami-dlya-planshetov-skladnyh-smartfonov-i-ustrojstv-chromeos",
        "category_slug": "news",
        "short_description": "Android 12 для смартфонов Pixel вышла только на прошлой неделе, а Google уже подготовила к выходу следующий крупный апдейт «feature drop» под названием Android 12L («L» означает «Large screens») — он адаптирует ОС для планшетов, складных смартфонов и устройств ChromeOS. Анонс обновления Android 12L (ранее оно фигурировало под названием Android 12.1) состоялся на Android Dev Summit.",
        "content": "Android 12L адаптирует UI для больших экранов, и должны образом подстраивает расположение главного экрана, экрана блокировки, уведомлений, быстрых настроек и других элементов.\n\nРазработчики создали новый двухстолбцовый макет для экранов разрешением от 600 dp (Density-independent Pixels), который позволит использовать всю эффективную площадь дисплея. В примере, показанном Google, меню быстрых настроек сдвинуто к левой части экрана, а панель уведомлений расположена справа, что обеспечивает одновременный доступ к обеим.\n \nВ Android 12L также появится новая панель задач для быстрого перехода между различными приложениями. При перетаскивании приложения с панели задач (drag & drop) оно будет открываться в режиме разделенного экрана, который, как отмечает Google, будет доступен всех приложений независимо от того, есть поддержка изменения размера или нет.\n\nЕще одно крупное визуальное изменение 12L — улучшенный Letterboxing, который позволит сделать приложения выразительнее. Google разрешит производителям устройств изменять размер, форму и цвет экранного каше, а также добавлять закругленные углы и настраивать положение внутреннего окна.\nGoogle призывает разработчиков оптимизировать свои приложения для работы на экранах разных размеров, поддерживаемых Android. Всего компания выделяет три основных класса: компактный для телефонов, средний для складных и небольших планшетов и большой для планшетов и компьютеров с альбомной ориентацией (изображение ниже). Также есть новый API, позволяющий оптимизировать работу интерфейса с учетом петель и изгибов экранов складных устройств.\n Пока желающие могут опробовать версию Android 12L для разработчиков в эмуляторе. Также она «скоро» станет доступна для Lenovo Tab P12 Pro. Позже выйдет публичная бета-версия для Pixel и в итоге Android 12L выйдет как обычное обновление, хотя пользователи смартфонов с экранами меньшего размера не заметят никаких изменений. Финальная версия Android 12L выйдет в начале следующего года, «как раз к выходу следующей волны планшетов и складных устройств на Android 12».\nGoogle также планирует добавить в Play Store информацию о совместимости — приложениям выдадут рейтинг на основе качества (критерии оценки пока не сообщаются) — и предупреждать пользователей о приложениях, которые не оптимизированы для больших экранов (каким образом, не уточняется). Эти изменения вступят в силу в следующем году.\nВ Google отмечают, что в мире суммарно насчитывается более четверти миллиарда планшетов, складных устройств и устройств ChromeOS с Android, и только за прошлый год компания зафиксировала 100 миллионов активаций новых планшетов Android — 20% больше, чем годом ранее. С учетом темпов роста сегмента замысел Google с Android 12L становится весьма понятным. Предыдущие утечки указывали, что Google разрабатывает два складных смартфона, а Samsung, которая недавно пообещала превратить категорию складных смартфонов в «мейнстрим», экспериментирует с монитором, способным складываться в планшет.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/1234620007.0-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_005-1-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_002-1-1-770x422.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/android_12l_messaging-770x618.webp",
            "https://itc.ua/wp-content/uploads/2021/10/12l_multitasking.gif",
            "https://itc.ua/wp-content/uploads/2021/10/enhanced_letterboxing.png",
            "https://itc.ua/wp-content/uploads/2021/10/gsmarena_006-2.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tASUS подтвердила выход 12-контактного разъёма питания PCIe Gen5 для новых видеокарт\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/asus-rog-thor-platinum-titanium-5-1-450x253.jpg",
        "slug": "asus-podtverdila-vyhod-12-kontaktnogo-razyoma-pitaniya-pcie-gen5-dlya-novyh-videokart",
        "category_slug": "news",
        "short_description": "Слухи, начавшиеся с утечки информации о видеокарте NVIDIA GeForce RTX 3090 Ti, наконец-то нашли подтверждение. Тогда сообщалось, что грядущая флагманская видеокарта NVIDIA получит новый разъём питания PCIe Gen5. Он будет более мощным и компактным по сравнению с существующими 8-контактными и 6-контактными разъёмами.",
        "content": "Теперь же компания ASUS провела специальное мероприятие, посвящённое материнским платам на базе набора системной логики Intel Z690. Во время этого мероприятия также были анонсированы новые компьютерные блоки питания серии ROG Thor, включая модели 1200W Platinum II, 1600W Titanium и 1000W Platinum II. Эти устройства, обладающие высокой мощностью, предназначены для совместного использования с высокопроизводительными процессорами и видеокартами.\n\nASUS подтвердила, что новые блоки питания серии Thor совместимы с видеокартами последнего и следующего поколения и были разработаны собственной графической командой компании. Эти устройства получили новый разъём питания видеокарт питания PCIe Gen5. Как отмечает компания, в комплект поставки новых блоков питания серии ROG Thor будет входить один разъём PCI Express 5.0, который объединяет 12 проводников в один кабель. Это также означает, что ASUS добавит разъём PCIe Gen 5.0 и в свои будущие видеокарты.\n\nВ своей презентации ASUS использовала видеокарту GeForce RTX 3090 в качестве примера устройства с очень высоким пиковым энергопотреблением, достигающим 940 Вт. Компания заявляет, что новые блоки питания Thor будут поддерживать питание без каких-либо отключений при типичном (и нетипичном) использовании.\n\nНовые блоки питания ASUS ROG Thor будут выпущены не ранее середины ноября. В следующем году планируется дополнительно выпустить модель мощностью 850 Вт. Их цены пока не сообщаются.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/asus-rog-thor-platinum-titanium-5-1-450x253.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/asus-thor-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/asus-rog-thor-platinum-titanium-1-770x545.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/asus-rog-thor-platinum-titanium-4-770x433.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tОновлено: З 1 листопада Кабмін офіційно встановив у Києві «червоний» рівень епіднебезпеки (повний перелік протиепідемічних обмежень)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/klichko-1-450x300.jpg",
        "slug": "z-1-listopada-kid197v-zaprovadzhud194-suvori-karantinni-obmezhennya",
        "category_slug": "news",
        "short_description": "Мер Києва Віталій Кличко провів терміновий онлайн-брифінг щодо ситуації з коронавірусом в столиці. Він зазначив, що ліжок з киснем у столичних лікарнях вже третій день поспіль заповнено понад 66%, а це вже – критерій «червоної» зони.",
        "content": "\n\n \n«Ситуація із розповсюдженням коронавірусу в столиці стрімко погіршується. Протягом останнього тижня в Києві – більше тисячі хворих щодоби. Та понад 30, а то й понад 40-50 смертей. Серед померлих – немало людей молодих. І навіть однорічна дитина. Збільшується і кількість госпіталізованих до лікарень столиці. Та пацієнтів, які потребують кисневої підтримки», – наголосив Віталій Кличко.\nМер також повідомив, що на сьогодні у місті до прийому хворих на коронавірус підготовлені понад 6 тисяч ліжок. Із них понад 90% у комунальних медзакладах забезпечені киснем. Також у столиці є майже 500 апаратів штучної вентиляції легень. Заповненість ліжок на сьогодні складає майже 63%, а в окремих лікарнях – 99-100%.\n«84% госпіталізованих потребують кисневої підтримки. Ліжок з киснем – вже третій день поспіль – заповнено понад 66%. А це вже – критерій «червоної» зони. Рішення про віднесення міста до «червоної» зони ухвалює Державна комісія з надзвичайних ситуацій. І ми звертаємося до уряду ухвалити таке рішення», – наголосив Віталій Кличко.\nОтже з понеділка, 1 листопада 2021 року, тільки з негативним ПЛР-тестом або COVID-сертифікатом можна буде працювати і відвідувати:\nА також проводити масові заходи, відвідувати торгово-розважальні центри (ТРЦ). Діти і підлітки відвідують ТРЦ тільки з батьками, які щеплені або мають негативний ПЛР-тест.\nСтоличні школярі з понеділка за парти не повертаються. Після канікул, з 1 листопада, навчальний процес відновиться в дистанційному режимі. Це стосується всіх учнів: із першого до одинадцятого класу. В такому режимі школи працюватимуть до поліпшення епідеміологічної ситуації в місті. Це рішення місто ухвалило після консультацій з Міністерством освіти та Міністерством охорони здоров’я.\nЩо стосується садочків, то вони продовжать працювати, але дотримуючись правил «червоної» зони — за умови вакцинації 100% персоналу закладів.\nГромадський транспорт працюватиме, але їздити в ньому повинні пасажири, що мають сертифікат про вакцинацію або негативний ПЛР-тест. Перевіряти ці документи будуть не на вході в транспорт, а вибірково – спеціальні групи правоохоронців.\n«Ми запроваджуємо ці суворі обмеження, бо немає інших варіантів, щоб зберегти здоров’я і життя людей. Щоб не допустити і колапсу медичної системи, яка може не витримати такого напливу хворих.\nТому я вкотре звертаюся до всіх: вакцинуйтеся! Захистіть себе і своїх близьких! Тільки так ми можемо зупинити стрімке розповсюдження агресивного вірусу. Не слухайте страшилки і, м’яко кажучи, нерозумну пропаганду! Дотримуйтеся правил! Вакцинуйтеся! Бережіть себе!» – наголосив Віталій Кличко.\nСьогодні в КМДА також розповіли, що рішення про встановлення «червоного» рівня епідеміологічної небезпеки приймає Державна комісія з питань техногенно-екологічної безпеки та надзвичайних ситуації, але столична влада збирає місцеву комісію ТЕБ та НС вже завтра.\nОновлено:\nКабінет міністрів України повідомив, що з 00 год. 00 хв. 1 листопада в Києві встановлено червоний рівень епідемічної небезпеки. Таке рішення прийняте на позачерговому засіданні Державної комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій 28 жовтня.\nЯк зазначив заступник Міністра охорони здоров’я – головний державний санітарний лікар України Ігор Кузін, оцінка індикаторних показників по визначенню рівня епідемічної небезпеки показує, що в столиці спостерігається перевищення ознак епідемічної небезпеки за двома основним ознакам. Це кількість госпіталізованих протягом останніх семи днів на сто тисяч населення. А також завантаженості ліжок, які забезпеченні подачею медичного кисню в закладах охорони здоров’я. Протягом трьох днів цей показник коливався від 65% до майже до 67%.\nТаким чином, за результатами заслуханих доповідей та з урахуванням обговорення Комісією ТЕБ та НС вирішено встановити з 00 годин 00 хвилин 1 листопада червоний рівень епідемічної небезпеки поширення COVID-19 на території міста Києва. В столиці застосовуватимуться обмежувальні протиепідемічні заходи, передбачені для даного рівня епідемічної небезпеки.\nГолові Київської міськдержадміністрації доручено забезпечити дотримання відповідних обмежувальних протиепідемічних заходів. Крім того, окремо Київській міській державній адміністрації доручено забезпечити максимальну кількість працюючих пунктів щеплення і центрів масової вакцинації з максимально можливою кількістю бригад для проведення активної вакцинації проти COVID-19.\nОновлено:\nПерелік додаткових обмежень, які почнуть діяти з цього часу, затверджено протоколом № 68 Постійної комісії з питань ТЕБ та НС КМДА.\nЗгідно з документом, із 00:00 1 листопада в Києві до окремого рішення заборонено:\nПри цьому:\nКонтроль за дотриманням обмежувальних протиепідемічних заходів, встановлених у столиці, мають забезпечити районні в місті Києві державні адміністрації, Департамент муніципальної безпеки КМДА, Головне управління Держпродспоживслужби в місті Києві, Державна установа «Київський міський центр контролю та профілактики хвороб Міністерства охорони здоров’я України», Головне управління Національної поліції України в місті Києві, Управління Патрульної поліції в м. Києві Департаменту Патрульної поліції Національної поліції України, КП «Муніципальна охорона», КП «Київпастранс».\nДжерело: КМДА",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/klichko-1-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tGeneral Motors собирается установить 40 тыс. зарядных станций Ultium Charger и обогнать Tesla по продажам электромобилей к 2025 году\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/10/evgo_bolt-euv-450x300.jpg",
        "slug": "general-motors-sobiraetsya-ustanovit-40-tys-zaryadnyh-stanczij-ultium-chargers-i-obognat-tesla-po-prodazham-elektromobilej-k-2025-godu",
        "category_slug": "news",
        "short_description": "Американский автопроизводитель General Motors анонсировал новую программу развития сети зарядных станций Level 2, в рамках которой дилеры бренда установят порядка 40,000 зарядок Ultium Charger на территории США. А генеральный директор компании Мэри Барра в интервью каналу CNBC сделала достаточно смелое заявление о том, что GM сможет догнать Tesla по продажам электромобилей в США уже к 2025 году.",
        "content": "В отличие от сети скоростных зарядок Tesla Supercharger компания GM собирается устанавливать менее мощные модели Level 2 с максимальной мощностью 19,2 кВт. Идея заключается в том, чтобы установить зарядки в так называемых «зарядных пустынях», то есть районах, где зарядной инфраструктуры нет и никогда не было. Это могут быть небольшие городки, отдельные районы более крупных городов и другие местности. Потенциальные покупатели электромобилей, проживающие в этих районах, зачастую не принимают решение о покупке именно из-за отсутствия общественных зарядок.\n\nПоэтому начиная с 2022 года General Motors начнет стимулировать своих дилеров на территории США и Канады устанавливать фирменные зарядки Ultium Charger. Решение о выборе конкретных мест (дилерские центры, магазины, спортклубы, отели и т.д.) будут приниматься совместно с местными властями и энтузиастами электромобильного движения в рамках программы Dealer Community Charging Program. Каждый из дилеров получит как минимум 10 зарядок, которые он должен будет установить в своей зоне ответственности. При этом в компании отметили, что 90% населения США проживает в радиусе менее 10 миль до ближайшего дилерского центра GM.\nНемаловажно, что установленные в рамках программы зарядные станции будут доступны владельцам электромобилей всех брендов, а не только General Motors. \n\nЛинейка новых зарядных станций Ultium Charger поступит в продажу в начале следующего года и будет доступна для покупки обычными пользователями (в онлайне и через дилеров). На старте в линейку войдут три модели: Smart Charger (11,5 кВт / 48 А), Premium Smart Charger (11,5 кВт / 48 А) и Premium Smart Charger (19,2 кВт / 80 А). Все три модели получили сертификацию Energy Star, а также оснащены модулями Wi-Fi и Bluetooth, премиальные версии вдобавок получили сенсорные экраны и встроенные камеры. Управлять зарядками можно как с помощью данных экранов так и путем использования фирменного мобильного приложения, которое позволяет задать расписание зарядки и изучить статистику.\nИнтервью генерального директора компании General Motors каналу CNBC можно посмотреть прямо здесь:\n\n\nИсточник: GM",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/10/evgo_bolt-euv-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/energy_bolt-euv-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/10/gm-ultium-charger-770x513.jpg"
        ]
    },
    {
        "category": "Новости партнеров",
        "title": "\n\t\t\tМодульная конструкция и разнообразие аксессуаров. Все возможности новой экшен-камеры DJI Action 2\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-kv-studio-05-front-touchscreen-1-450x183.jpg",
        "slug": "modulnaya-konstrukciya-i-raznoobraziye-aksessuarov-vse-vozmojnosti-novoy-action-camery-dji-action-2",
        "category_slug": "partner-news",
        "short_description": "Компания DJI, которая производит гражданские беспилотники и креативное фотооборудование, представила новую модульную экшен-камеру – DJI Action 2. В партнерском материале с DJI детально рассказываем о ее возможностях.",
        "content": "DJI Action 2 – пыле-, водонепроницаемая и удароустойчивая, поэтому подойдет для съемки и видеоблогов и экстремальных видов спорта. Экшен-камера легко крепится к одежде или на шлем. Кроме того, камеру можно объединить с аксессуарами. Разные комбинации модулей, креплений и настроек дают больше возможностей для съемки. У DJI Action 2 удобные сенсорные экраны, благодаря чему можно снимать динамичные моменты. Сама камера оснащена 1,76-дюймовым сенсорным OLED-экраном, а модуль переднего экрана с фронтальным дисплеем можно прикрепить к основанию DJI Action 2 с помощью магнитного крепления. Все экраны защищены закаленным стеклом Gorilla Glass, поэтому устойчивы к ударам.\nУ Action 2 1/1,7-дюймовая матрица, которая записывает 4K-видео с частотой 120 кадров в секунду, и широкий угол обзора 155°. А новый датчик цветовой температуры поможет снять естественные кадры при плохом, сложном освещении и под водой. DJI Action 2 использует RockSteady 2.0 – систему электронной стабилизации изображения (EIS) от DJI. Технология HorizonSteady поддерживает ровную линию горизонта на протяжении всей съемки, даже когда она довольно динамичная. С аккумулятором камеры DJI Action 2 можно снимать до 70 минут, до 160 минут – если подключить модуль переднего экрана, до 180 минут – когда вы используете блок питания.\nУ DJI Action 2 есть несколько «умных» функций:\nКомпания разработала экосистему аксессуаров, которая позволяет раскрыть потенциал DJI Action 2:\nНа камеру DJI Action 2 уже можно сделать предзаказ в авторизированных магазинах DJI KYIV | ODESA | LVIV или по ссылке.\nЭто партнерский материал. Информацию для этого материала предоставил партнер.Редакция отвечает за соответствие стилистики редакционным стандартам.Заказать материал о вас в формате PR-статьи вы можете здесь.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-kv-studio-05-front-touchscreen-1-450x183.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-run-_-swim-06-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-diving-07-770x433.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-motocross-10-770x501.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-city-04-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2008/11/dji-action-2-run-_-swim-09-1-770x513.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/dji-action-2-all-accesories-2-1-770x579.jpg",
            null
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tCall of Duty: Vanguard — системные требования, детали и трейлер ПК-версии \t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg",
        "slug": "call-of-duty-vanguard-sistemnye-trebovaniya-detali-i-trejler-pk-versii",
        "category_slug": "news",
        "short_description": "В преддверии выхода Call of Duty: Vanguard (релиз 5 ноября) разработчики рассказали об отличительных особенностях ПК-версии игры по сравнению с консольной версией, а также опубликовали системные требования и релизный трейлер шутера.",
        "content": "Согласно описанию ПК-версии шутера, она предложит поддержку:\nПри этом в отличие от Battlefield 2042, где будет поддержка Ray Traced Ambient Occlusion, которая обеспечивает более точное пространственное затенение, Vanguard вообще не поддерживает эффектов трассировки лучей.\nРазработчики представили четыре конфигурации для игры, в том числе и для соревновательных матчей.\n﻿\nПредзагрузка Call of Duty: Vanguard на ПК начнется 2 ноября в 19:00. Релиз состоится 5 ноября 2021 года на ПК и двух поколениях консолей PlayStation и Xbox.\n ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/call-of-duty-vanguard-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра запустила у Дії бета-тест COVID-сертифікатів на підставі ПЛР-тестів\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg",
        "slug": "minczifra-zapustila-u-did197-beta-test-covid-sertifikativ-na-pidstavi-plr-testiv",
        "category_slug": "news",
        "short_description": "1 листопада Мінцифра спільно з МОЗ та НСЗУ запустила бета-тестування COVID-сертифікатів на підставі ПЛР-тестів у застосунку Дія, завдяки яким ще більше українців зможуть вільно подорожувати.",
        "content": "Наразі протестувати можна ПЛР-тести з чотирьох лабораторій — ДІЛА, Ескулаб, Смартлаб та Дніпролаб. Мінцифра спільно з МОЗ та НСЗУ активно працює над підключенням інших лабораторій до Електронної системи охорони здоров’я (ЕСОЗ). Інші лабораторії поступово долучатимуться до бета-тестування, повідомляють розробники.\nОхочі зареєструватися на тестування COVID-сертифікатів на підставі ПЛР-тестів можуть зробити це за цим посиланням. Згенерувати його можна так само, як і COVID-сертифікат про вакцинацію. Після оновлення застосунку в PlayMarket, AppStore або AppGallery в Дії треба натиснути «Послуги», вибрати пункт «COVID-сертифікати» та натиснути «Згенерувати сертифікат». Далі треба надати згоду на отримання  даних з Електронної системи охорони здоров’я (ЕСОЗ) до Дії — і документ має підтягнутися автоматично. Сертифікат з’явиться поруч з іншими цифровими документами в застосунку. Сертифікат про негативний результат ПЛР тесту на COVID-19 діятиме 72 години з моменту здачі аналізу.\nНаразі в застосунку Дія також доступні: міжнародний, “жовтий” та “зелений” внутрішні COVID-сертифікати про вакцинацію. “Жовтий” сертифікат про щеплення першою дозою вакцини можна отримати відразу — він діє 120 днів. А міжнародний та “зелений” діють 365 днів.\nНа сьогодні вже понад 900 тисяч українців отримали свої міжнародні COVID-сертифікати про вакцинацію, тоді як усього в Дії згенеровано більш ніж 4 мільйони COVID-сертифікатів. Також розробники працюють над сертифікатами про одужання від COVID-19 — вони мають з’явитись найближчим часом.\nСьогодні Мінцифра також повідомила, що застосунком Дія користується вже 9 мільйонів українців.\nМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beta-test-covid-sertifikativ-na-pidstavi-plr-testiv-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tАнонсированы беспроводные наушники Beats Fit Pro с чипом Apple H1, ANC и ценой $200\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
        "slug": "anonsirovany-besprovodnye-naushniki-beats-fit-pro-s-chipom-apple-h1-anc-i-czenoj-200",
        "category_slug": "news",
        "short_description": "В рамках бренда Beats подготовлены к выпуску новые беспроводные наушники под названием Fit Pro. Новинка получила защиту от воздействия влаги по стандарту IPX4 и активную систему шумоподавления.",
        "content": "В наушниках Beats Fit Pro используется процессор Apple H1, который обеспечивает быстрое сопряжение, автоматическую синхронизацию между iCloud-устройствами, автоматическое переключение между продуктами Apple. Кроме того, новинка поддерживает динамическое отслеживание головы для обеспечения пространственного звука, а также содержит новый датчик обнаружения кожи, который недавно дебютировал на AirPods третьего поколения. В наушниках используются специальные силиконовые кончики, которые удерживают их в ушах даже во время интенсивных тренировок.\n\nВ Beats Fit Pro используется такая же система активного шумоподавления, как и в наушниках AirPods Pro. Когда режимы активного шумоподавления и прозрачности отключены, наушники используют Apple Adaptive EQ, чтобы оптимизировать качество звука в зависимости от формы уха пользователя. Новинка поддерживает технологию пространственного звучания Spatial audio. Длительность автономной работы составляет 7 часов, а при использовании зарядного кейса совокупная автономность достигает 30 часов.\nБеспроводные наушники Beats Fit Pro уже доступны для предварительного заказа по цене $199,99, а их фактические продажи стартуют 5 ноября. На выбор пользователей предлагаются чёрный, белый, серый и розовый варианты цветового исполнения корпуса.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/beatsfitpro_4fam_lifestyle_0036_web_v4.0-416x300.png",
            "https://cdn.vox-cdn.com/thumbor/v3bSt_liV-KcX7sHxUbgCREl4LQ=/1000x0/filters:no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/22975264/file.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tLG сообщила о рекордной выручке в третьем квартале 2021 года — она достигла $16,23 млрд\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg",
        "slug": "lg-soobshhila-o-rekordnoj-vyruchke-v-tretem-kvartale-2021-goda-ona-dostigla-1623-mlrd",
        "category_slug": "news",
        "short_description": "LG в своем свежем отчете сообщила о самой высоком квартальном доходе в истории, который, по слова производителя, отражает высокий спрос на бытовую технику и телевизоры LG премиум-класса.",
        "content": "Консолидированная выручка LG за третий квартал 2021 года составила 18,79 триллиона корейских вон ($16,23 млрд) — на 22% больше, чем за тот же квартал прошлого года. Это самый высокий квартальный доход в истории LG Electronics. Рентабельность частично была уменьшена за счет разового сбора. Операционная прибыль составила 540,7 миллиарда вон ($466,99 млн) — на 49,6% ниже, чем в третьем квартале предыдущего года, отражая резерв в размере 480 миллиардов вон ($415 млн).\nВ первую очередь эти рекордные результаты обусловлены двухзначным ростом продаж бытовой техники и телевизоров. В частности, выручка подразделения LG Home Appliance & Air Solution выросла на 14,7% — до 7,06 триллиона вон ($6,1 млрд). Это впервые продажи превысили 7 триллионов вон, чему способствовал рост спроса в Северной и Южной Америке, а также в Европе. Подразделение завершило квартал с операционной прибылью в размере 505,4 миллиарда вон ($436,51 млн). \nНаправление LG Home Entertainment вышло на выручку 4,18 триллиона вон ($3,61 млрд) — на 13,9%, чем за тот же период прошлого года. Для него это четвертый квартал подряд с выручкой свыше 4 триллиона вон. Во многом этот результат обусловлен высокими продажами телевизоров OLED и телевизорами с большим экраном на ключевых рынках Северной Америки и Европы. Операционная прибыль составила  208,3 миллиарда вон ($179,91 млн), она снизилась по сравнению с третьим кварталом прошлого года из-за роста цен на компоненты, такие как ЖК-панели.\nПодразделение LG Vehicle Component Solutions зафиксировало выручку в размере 1,74 триллиона вон ($1,5 млрд) — на 4,8% больше, чем год назад. Но квартал оно завершило с операционным убытком 537,6 миллиарда вон ($464,32 млн), включая резерв в размере 480 миллиардов вон, связанных с отзывом General Motors электромобиля Chevy Bolt EV. \nLG Business Solutions нарастила выручку до 1,69 триллиона вон ($1,46 млрд) — на 13,9% больше, чем год назад, но итоговым результатом стал операционный убыток в размере 12,3 миллиарда вон ($10,62 млн). В компании такой результат связывают с повышением цен на основные компоненты, включая ЖК-панели, полупроводники и солнечные пластины, а также увеличение глобальных затрат на логистику. В последнем квартале года компания планирует агрессивно нацеливаться на восстанавливающийся сегмент B2B, одновременно повышая конкурентоспособность продукции и операционную эффективность.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/lg_oled_evo_wall_mount.0-450x300.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\t«Нюдсопапка» Google Фото появится на iOS в начале следующего года\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/screen_shot_2021_05_18_at_10.46.16_am.0-450x300.png",
        "slug": "nyudsopapki-google-foto-pridut-na-ios-v-nachale-sleduyushhego-goda",
        "category_slug": "blogs",
        "short_description": "Разработчики Google Фото уточнили сроки доступности специальной («скрытой» от посторонних глаз) папки, предназначенной для хранения личных фото и видео.",
        "content": "Речь о функции Locked Folder (шуточное название — «нюдсопапка»). Ее анонсировали на майской конференции I/O 2021, а затем в июне запустили на смартфонах Pixel 3 и новее. Открыть такую папку можно только с помощью заданного способа разблокировки экрана, а ее содержимое не показывается в общем разделе «Фото», воспоминаниях, результатах поиска и альбомах, а также недоступно в приложениях с доступом к снимкам и видео, хранящимся локально.\nВ конце сентября Google анонсировала скорый запуск Locked Folder на всех Android-смартфонах, а теперь разработчики подтвердили ее доступность и на iOS — владельцы iPhone из числа пользователей Google Фото смогут защитить особенно личные фото и видео вроде нюдсов уже в начале 2022 года — точная дата не называется.\n\nНа прошлой неделе Google ввела новую политику, позволяющую лицам в возрасте до 18 лет, а также их родителям или опекунам подавать запрос на удаление их изображений из поисковой выдачи.\nОдновременно в рамках Месяца осведомленности о кибербезопасности Google сделала еще несколько анонсов:",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/screen_shot_2021_05_18_at_10.46.16_am.0-450x300.png",
            "https://itc.ua/wp-content/uploads/2021/11/untitled.gif"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tВ декабре NVIDIA анонсирует видеокарты GeForce RTX 2060 12 ГБ, GeForce RTX 3070Ti 16 ГБ и GeForce RTX 3080 12 ГБ\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
        "slug": "v-dekabre-nvidia-anonsiruet-videokarty-geforce-rtx-2060-12-gb-geforce-rtx-3070ti-16-gb-i-geforce-rtx-3080-12-gb",
        "category_slug": "news",
        "short_description": "Как сообщают осведомлённые источники, компания NVIDIA определилась с датами выпуска новых графических продуктов. Инсайдеры подтвердили запланированный выход видеокарт в рамках линеек NVIDIA GeForce RTX 20 и RTX 30.",
        "content": "Сообщается, что 7 декабря NVIDIA намерена анонсировать версию GeForce RTX 2060 (на базе архитектуры Turing) с 12 ГБ памяти. Эта модель отличается от оригинального устройства удвоенным объёмом видеопамяти. Она призвана конкурировать в среднем ценовом сегменте с устройствами AMD серий Radeon RX 6600 и 6700. Видеокарта GeForce RTX 2060 с 12 ГБ памяти поступит в продажу сразу же в день анонса.\nНа 17 декабря запланирован анонс двух более производительных видеокарт GeForce RTX 3070 Ti с 16 ГБ памяти и GeForce RTX 3080 с 12 ГБ памяти. Эти устройства должны появиться в продаже с 11 января 2022 года. Эти модели тоже получат увеличенный объём памяти по сравнению с предшественниками. Но в случае GeForce RTX 3070 Ti речь идёт о 2-кратном приросте памяти (с 8 ГБ до 16 ГБ), а у GeForce RTX 3080 память увеличится лишь на 20% (с 10 ГБ до 12 ГБ). Пока нет сведений о том, какие планы у компании в отношены нынешней версии GeForce RTX 3080 с 10 ГБ памяти.\n\nСогласно имеющейся информации, видеокарта GeForce RTX 3070 Ti с 16 ГБ памяти оснащена графическим процессором GA104-401, который может иметь такую же конфигурацию, как и GPU GA104 – 6144 CUDA ядер. Модели GeForce RTX 3080 с 12 ГБ памяти приписывают видеочип GA102-220 и более широкую шину памяти – 384 бита против 320 бит в оригинальной версии.\nО грядущей версии GeForce RTX 3090 Ti пока что нет никаких дополнительных сведений.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-13-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/nvidia-770x316.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tDisney+ представил первый трейлер сериала «Книга Бобы Фетта» / The Book of Boba Fett по вселенной Star Wars (премьера 29 декабря 2021 года )\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/the-book-of-boba-fett-321x300.jpg",
        "slug": "disney-predstavil-pervyj-trejler-seriala-the-book-of-boba-fett-po-vselennoj-star-wars",
        "category_slug": "blogs",
        "short_description": "Месяц назад компания Lucasfilm и стриминговый сервис Disney+ анонсировали дату премьеры (29 декабря 2021 года) нового сериала по вселенной Star Wars под названием «The Book of Boba Fett» / «Книга Бобы Фетта», а теперь создатели проекта решили опубликовать полноценный трейлер.",
        "content": "Сериал является спин-оффом проекта «Манадалорец», он расскажет о приключениях охотника за головами Бобы Фетта (Темуэра Моррисон) и его помощницы Феннек Шанд (Минг-На Вен). Данный герой появился еще в оригинальной трилогии Star Wars, так что он хорошо известен фанатам вселенной.\n\n\nНапомним, что помимо «Мандалорца» и «Книги Бобы Фетта» компания Lucasfilm занимается целым рядом других сериалов:\n\nИсточник: Star Wars",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/the-book-of-boba-fett-321x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/the-book-of-boba-fett-poster-770x1140.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tМінцифра: у Дії вже 9 мільйонів унікальних користувачів — менше ніж за два тижні долучилось більше мільйона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png",
        "slug": "minczifra-u-did197-vzhe-9-miljoniv-unikalnih-koristuvachiv-menshe-nizh-za-dva-tizhnya-doluchilos-bilshe-miljona",
        "category_slug": "news",
        "short_description": "Про подолання застосунком Дія межі 9 мільйонів унікальних користувачів повідомили розробники та міністр цифрової трансформації Михайло Федоров.",
        "content": "Не секрет, що останніми місяцями Дія б’є рекорди за кількістю активних користувачів — це відбувається на тлі нових рекордів щеплень (а також захворюваності та смертності від COVID-19) та посилення карантинних обмежень. У серпні розробники Дії повідомляли про подолання позначки у 6 мільйонів активних користувачів, у вересні їх стало 7 млн, наприкінці жовтня аудиторія зросла до 8 млн. І ось зараз Дія подолала межу у 9 мільйонів унікальних користувачів — черговий мільйон нових юзерів долучився менше ніж за два тижні.\nТільки вчора (за день до запровадження у Києві обмежень «червоної» зони) розробники спростили отримання COVID-сертифікату — КЕП і Дія.Підпис (з горезвісною технологією сканування обличчя Photo ID) стали необов’язковими.\nУряд спростив отримання COVID-сертифікатів у Дії — відтепер для цього не потрібен КЕП і Дія.Підпис\n\nЧи потрібно нагадувати, що COVID-сертифікати, які можна отримати після вакцинації у застосунку та на сайті Дія (як в електронному, так і у паперовому вигляді) звільняють від низки карантинних обмежень. Власне, в анонсі розробники роблять акцент саме на цьому:\n«СOVID-сертифікат допомагає уникнути карантинних обмежень. Навіть у “червоній” зоні люди з сертифікатом у Дії продовжуватимуть жити звичайним життям — користуватися транспортом, ходити на роботу, в магазин, кафе тощо.»\nіз офіційної заяви команди розробників Дія\nСкоро в Дії з’явиться окремі COVID-сертифікати — про негативний результат ПЛР тесту на COVID-19 та факт перенесення хвороби. У мобільному застосунку Дії також має з’явитись можливість згенерувати COVID-сертифікат у форматі PDF з електронного.\nНаразі Мінцифра активно готується до листопадової презентації Diia Summit, де очікується запуск нових цифрових послуг у декількох сферах, зокрема автоматичних сповіщень щодо перевірок кредитної історії, а також оформлення пенсій та субсидій онлайн.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/sajt-1-3-1-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tУ Vodafone Україна запатентували новий спосіб ідентифікації користувачів в інтернеті за мобільним номером (MSISDN)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg",
        "slug": "u-vodafone-ukrad197na-zapatentuvali-novij-sposib-identifikaczid197-koristuvachiv-v-interneti",
        "category_slug": "news",
        "short_description": "Розробники з IT SmartFlex, дочірньої компанїі Vodafone Україна – Анатолій Медведчук та Ігор Шкурко винайшли новий спосіб ідентифікації користувачів в інтернеті і отримали патент на свій винахід.",
        "content": "Цей спосіб дозволяє ідентифікувати інтернет-користувача за мобільним номером (MSISDN), не запитуючи авторизацію на сайті за ім’ям, паролем, тощо. Порівняно із введенням логіну\\паролю такий спосіб є безпечнішим та покращує клієнтський досвід. Користувачеві не потрібно робити будь-яких дій для авторизації, а інформація на сайті чи у додатку буде відображатись відповідно до його потреб і інтересів.\nІдентифікація відбувається шляхом включення MSISDN у заголовок HTTPS-запитів веб-браузера користувача через мобільну мережу.\n«Величезна кількість мобільних додатків, встановлених на пристроях, активне використання мобільних транзакцій̆, інтернету та онлайн сервісів, які надають користувачам різноманітні послуги, а також пов’язані з цим проблеми безпеки вимагають удосконалення або навіть заміни традиційних методів ідентифікації, пов’язаних з введенням імені користувача та паролю, на  прості та беспечні одночасно» — зазначив Микола Тракнов, директор IT SmartFlex. \nНа даний час існують способи ідентифікації̈ онлайн-користувачів в мережі за допомогою читання файлів cookie, відслідковування IP-адреси тощо, які також не вимагають від користувача додаткових дій, пов’язаних з введенням даних. Однак, незважаючи на порівняну простоту таких способів, вони не є достатньо точними та надійними.\nБільш надійними способами є ідентифікація з використанням унікальних параметрів самого мобільного пристрою та/або абонента. Новітня розробка IT SmartFlex дозволяє використання не тільки мобільного телефону, а й будь-якого іншого пристрою, що забезпечує доступ в інтернет за допомогою сім-карти. Така ідентифікація може бути використана в мережах мобільного зв’язку: 2.5(EDGE), 3G, 4G, 5G.\nТехнологію можна застосовувати на порталах самообслуговування, корпоративних порталах, офіційних сайтах телеком-провайдерів та у персональних веб-кабінетах. Даний спосіб ідентифікації вже працює на сайті Vodafone при користуванні сервісами самообслуговування.\nДжерело: Vodafone Україна ",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/mobile-identification-450x300.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tИгровая платформа Roblox снова вернулась к работе после 3-дневного сбоя\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg",
        "slug": "igrovaya-platforma-roblox-snova-vernulas-k-rabote-posle-3-dnevnogo-sboya",
        "category_slug": "news",
        "short_description": "После сбоя, начавшегося в четверг вечером, игровой сервис Roblox смог восстановить свою работоспособность лишь поздно вечером в воскресенье. Около 22:00 по Киевскому времени компания заявила в Twitter, что «постепенно возвращает регионы в онлайн».",
        "content": "Представитель компании заявил, что сбой был «связан с увеличением количества серверов в наших центрах обработки данных и не был связан с пиком внешнего трафика или каким-либо конкретным опытом». Генеральный директор Roblox Дэвид Башуки отдельно написал в своём блоге, что компания вскоре поделится более подробными сведениями и предпримет шаги, призванные избежать в будущем тех проблем, которые привели к сбою. Он также добавил, что данные игроков не были потеряны.\nQuick update as we work to get things back to normal. We are incrementally bringing regions back online.\n— Roblox (@Roblox) October 31, 2021\n\nПроблемы начались 28 октября около 19:00 по восточному времени (01:00 29 октября по Киевскому времени). Тогда платформа впервые сообщила о сбоях и заявила, что «упорно работает, чтобы вернуть всё в норму». Некоторые предположили, что сбой был вызван перекрестным продвижением с Chipotle, которое началось примерно за полчаса до первых проблем. Однако компания заявила, что сбой «не связан с каким-либо конкретным опытом или партнёрством на платформе».\nВ субботу компания сообщила, что сбой не связан с внешней атакой, а она выявила «внутреннюю причину». В воскресенье последовало заявление о том, что Roblox удалось выявить основную причину проблемы и найти её решение, однако компания не поделилась подробностями.\nОтметим, игровая платформа Roblox является чрезвычайно популярной и насчитывает более 40 млн ежедневно активных пользователей. Так что 3-дневный сбой, который пришёлся в том числе на выходные, затронул очень большую аудиторию.\nИсточник: The Verge",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kak-ustanovit-igru-roblox-i-igrat-v-nee-na-ubuntu-450x251.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tСлухи: После Portmone и БТА Банка казахстанский сервис Kaspi.kz нацелился на покупку интернет-магазина Rozetka, стоимость сделки может составить $600-900 млн\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png",
        "slug": "sluhi-posle-portmone-i-bta-banka-kazahstanskij-servis-kaspi-kz-naczelilsya-na-pokupku-rozetki",
        "category_slug": "news",
        "short_description": "Как мы уже рассказывали, после покупки платежного сервиса Portmone и банка «БТА Банк Украина» казахстанский сервис Kaspi.kz собирается приобрести крупный украинский интернет-магазин, что позволит в кратчайшие сроки реализовать концепцию Super App. По данным издания AIN.UA главная цель компании в Украине — крупнейший онлайн-ритейлер Rozetka, куда помимо одноименной компании и маркетплейса также входит группа компаний EVO (Prom.ua и другие проекты).",
        "content": "Из собственных источников AIN.UA стало известно, что Kaspi.kz уже ведет переговоры с нынешними владельцами компании Rozetka. Due diligence сделки, вероятно, проводит юридическая компания Avellum, выяснила исследовательская компания Molfar. Avellum уже сопровождали сделки Kaspi.kz c Portmone, Rozetka и EVO и еще несколько сделок инвестора Rozetka — венчурного фонда Horizon Capital.\n«Отдельные источники на рынке скептически относятся к перспективе подписания этой сделки. Но также звучит, что «Kaspi.kz хочет именно Розетку». Стороны потенциальную сделку не комментируют» — отметили в AIN.UA.\nОтметим, что бренд Rozetka — один из самых дорогих (выручка — 18 млрд грн / $670 млн) и узнаваемых локальных брендов Украины, который располагает огромной базой клиентов. Два самых популярных маркетплейса страны покрывают все товарные направления. К тому же, Rozetka активно развивает свою собственную доставку, сеть почтоматов и сеть точек выдачи. Для Kaspi.kz именно подобная компания — последнее звено, которого не хватает для повторения в Украине их SuperApp — связки финансовых услуг + онлайн-торговли.\nПри этом почтоматы Rozetka начинают конкурировать с «Нова Пошта», до 30% задач которой по разным подсчетам составляет именно доставка ecommerce-покупок. Одновременно с этим у Rozetka появляется потенциально серьезный конкурент в лице компании «Эпицентр». Сегодня «Эпицентр» значительно уступает Rozetka в диджитале, но превосходит в офлайне. И пока Rozetka усиливает логистику, «Эпицентр» в 2021 году значительно продвинулся в развитии диджитал-направления. Таким образом, Rozetka не помешает серьезный партнер для укрепления позиций на всех фронтах.\nПо разным подсчетам, при рыночных мультипликаторах стоимость Rozetka может составлять от $600 млн до почти $900 млн. С одной стороны, слишком много денег за такой рынок. С другой, обычно есть наценка за лидера, при условии, что он в хорошей форме. По данным собеседников AIN.UA, у Kaspi.kz средства в таком объеме есть, но это все средства, что есть на M&A: если сделка все же состоится — Kaspi.kz, скорее всего, будет привлекать финансирование.\nИсточник: AIN.UA",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/kaspi.kz_-450x300.png"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tПроцессор Intel Core i9-12900K в тесте Cinebench R20 получил прирост производительности около 36% в режиме Maximum Turbo Power (PL2)\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
        "slug": "proczessor-intel-core-i9-12900k-v-teste-cinebench-r20-poluchil-prirost-proizvoditelnosti-okolo-36-v-rezhime-maximum-turbo-power-pl2",
        "category_slug": "news",
        "short_description": "С анонсом процессоров Alder Lake 12-го поколения компания Intel отказалась от дальнейшего использования ставшего уже привычным термина TDP (Thermal Design Power). Этот показатель, также известный как PL1 (Power Limit 1), теперь переименован в PBP (Processor Base Power). Известно, что процессоры Intel выходят за рамки рекламируемого значения TDP. Это вызвано увеличенной продолжительностью работы в режиме повышенной частоты (Tau) с уровнем энергопотребления PL2 (Power Limit 2), чем пользуются производители материнских плат для разгона и маркетинга.",
        "content": "\nТеперь же Intel отказывается от названий параметров TDP/PL1 и PL2 в пользу PBP (Processor Base Power) и MTP (Maximum Turbo Power), соответственно. И теперь в маркетинговых материалах компании, включая слайды с официальными показателями производительности, используются именно эти обозначения. Учитывая все эти новшества, обозреватели должны будут убедиться в использовании правильного режима при сравнении новых чипов Intel с конкурирующими решениями, чтобы не сравнивать процессоры при работе в разных режимах энергопотребления. Это может исказить результаты в пользу более энергоёмких процессоров.\n\nПодробные сведения о показателях производительности новых процессоров всё ещё нельзя распространять из-за условий информационного эмбарго. Потому в сети можно найти лишь не очень точные официальные графики производительности, составленные до того, как Microsoft и AMD выпустили обновления, которые устранили проблемы со снижением производительности процессоров Ryzen в операционной системе Windows 11. Однако менеджер по планированию продуктов Lenovo China Gaming Desktop по ошибке опубликовал график, в котором сравниваются процессоры Alder Lake в режимах PL1 и PL2 в многопоточном тесте Cinebench R20. Это демонстрирует, насколько больше производительности может дать режим Maximum Turbo Power для каждого из трёх новых процессоров 12-го поколения Core серии K.\nСогласно этим результатам, флагманский 16-ядерный процессор Core i9-12900K в режиме MTP будет иметь на 36% более высокую производительность, чем в стандартном режиме PBP. Для Core i7-12700K прирост производительности составляет 30%. А вот 10-ядерный процессор Core i5-12600K получил лишь 10% прибавки к производительности при работе в режиме MTP.\n\nПроцессоры Intel Alder Lake-S должны поступить в продажу 4 ноября. К тому же времени должны выйти актуальные обзоры новых чипов.\nИсточник: videocardz",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/21adl_chip_angle_4_color_bkg_3000pixels-450x300.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-tdp-processor-base-power-pbp-maximum-turbo-power-mtp-768x271-1.png",
            "https://itc.ua/wp-content/uploads/2021/11/intel-12th-gen-core-alder-lake-performance-768x581-1.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/intel-770x180.jpg"
        ]
    },
    {
        "category": "Блоги",
        "title": "\n\t\t\tWarner Bros. предложила выдвинуть «Дюну» на 14 номинаций «Оскара»\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/dyuna-450x233.jpg",
        "slug": "warner-bros-predlozhila-vydvinut-dyunu-na-14-nominaczij-oskara",
        "category_slug": "blogs",
        "short_description": "Warner Bros. и Legendary начали кампанию по продвижению «Дюны» на главную кинопремию — студии предложили выдвинуть картину на 14 ключевых номинаций, от «Лучшего фильма» и до «Лучшего саундтрека».",
        "content": "В целом, никаких неожиданностей в номинациях нет: Warner Bros. видит «Дюну» среди главных претендентов на статуэтки в номинациях «Лучший фильм», «Лучший адаптированный сценарий», «Лучший режиссер» и «Лучший саундтрек», а в Тимоти Шаламе, исполнителя главной роли, —  в номинации «Лучший актер». Что интересно, в категории лучших исполнителей ролей второго плана компания предложила выдвинуть почти весь женский и мужской актерский состав, включая Оскара Айзека, Дейва Батисту, Джейсона Момоа, Зендею и Ребекку Фергюсон.\n\nКак всегда, последнее слово — за киноакадемией. Будет интересно посмотреть, сколько в конечном итоге номинаций получит «Дюна» и во скольких номинациях она сможет победить. Здесь можно вспомнить, как в 2018 году  «Черную пантеру» предлагали выдвинуть на «Оскар» в 16 категориях, но в итоге супергеройская лента Marvel победила в номинации «лучший композитор», а также получила награды за лучший дизайн костюмов и работу художника-постановщика.\n«Дюна» вышла в украинских кинотеатрах в сентябре 2021 года, а в США ее прокат стартовал только в конце октября (одновременно в кино и на стриминге). Общие мировые сборы «Дюны» превысили $296 млн при бюджете примерно в $165 млн.\nНа прошлой неделе Legendary Pictures подтвердила работу над второй частью «Дюны» — сиквел адаптации книг Фрэнка Герберта от Дени Вильнева должен выйти 20 октября 2023 года.\nСиквел «Дюна 2» / Dune: Part 2 одобрен официально, его снимет Дени Вильнёв, премьера назначена на 20 октября 2023 года\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/dyuna-450x233.jpg",
            "https://itc.ua/wp-content/uploads/2021/11/bez-nazvaniya-1.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\tТарас Мищенко покидает пост главного редактора ITC.UA. И.о. главреда будет Тимур Ворона\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg",
        "slug": "taras-mishhenko-pokidaet-post-glavnogo-redaktora-itc-ua-i-o-glavreda-budet-timur-vorona-2",
        "category_slug": "news",
        "short_description": "Тарас Мищенко, главный редактор ITC.UA, уходит из издания. Он проработал в этой роли с 2014 года.",
        "content": "«Я работал в ITC.UA 14 лет и последние 7 лет развивал проект в качестве главного редактора. Наша команда провела огромную работу, сделав ITC.UA настоящим флагманом среди IT-изданий в Украине. Но настало время двигаться дальше, поэтому с сегодняшнего дня я покидаю проект. Уверен, Вера и Тимур продолжат его активное развитие», – поясняет Тарас.\nИ.о. главного редактора издания становится Тимур Ворона, совладелец Creators Media Group, в которую помимо ITC.UA входят такие издания, как MC.today и Highload.\n«Для меня большая честь и ответственность принять проект после Тараса. Он сделал огромную работу по развитию издания, и мне важно не отступать от заложенных им принципов. Мы продолжим освещать темы, интересные читателям издания, не меняя редполитику и оставаясь ведущим украинским технологическим СМИ», – поясняет Тимур Ворона.\nТимур работает в IT-журналистике с 2008 года, начинал с InternetUA и AIN, писал для НВ, Liga.net, vc.ru и других крупных деловых и IT-медиа. C 2017-го развивал собственное издание MC.today, где последние два года занимал пост главного редактора. Сегодня Тимур является совладельцем Creators Media Group, в которую входят три издания об IT — MC.today, Highload и ITC.ua. Общая аудитория изданий — 4 млн уникальных пользователей.\nПод авторством Тимура вышла одна из первых в Украине книг про IT – «Стартап на миллион». Также он написал книгу о бизнес-принципах Дмитрия Дубилета «Бизнес на здравом смысле». Вместе с Евгением Черняком Тимур выпустил две книги «Big money. Принципы первых». Общий тираж всех проданных книг, которые написал Тимур, – более 100 тыс. экземпляров.\nИз планов на ближайшее время, по словам Тимура, запуск полноценной двуязычной версии, где каждый читатель сможет выбирать между украинским и русским языком. В ITC.UA появятся новые форматы – например, интервью с владельцами IT-продуктов, которыми пользуются украинцы. Издатели собираются перезапустить видеоблог на YouTube. \nITC.ua — это самое крупное украинское издание о технологиях с аудиторией в 3 млн пользователей ежемесячно. Миллионы украинцев посещают его, чтобы прочитать новости и познакомиться с новинками техники.\n«Принцип, по которому мы будем делать контент, очень простой — мы пишем только то, что интересно читателям. Они во главе всего. В ближайшее время я собираюсь провести диалог с читателями, расскажу о планах по развитию издания и послушаю обратную связь», – добавляет Тимур.\nНапомним, что 18 августа 2021 года Вера Черныш и Тимур Ворона рассказали о достижении договоренности о присоединении издания ITC.UA к их группе компаний Creators Media Group и формировании лидирующего игрока на рынке IT-контента в Украине с общей аудиторией, которая равняется примерно 10% населения страны. \nМесячная аудитория ITC.UA составляет 3 млн пользователей, в месяц они просматривают 10 млн страниц. Более половины пользователей – технические специалисты, 36% – разработчики.",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/itc-450x236.jpg"
        ]
    },
    {
        "category": "Новости",
        "title": "\n\t\t\t«Питання місяців, а не років» — посол про будівництво в Україні заводу з виробництва турецьких безпілотників Bayraktar\t\t\t\n\t\t\t\t\t\t",
        "preview_image": "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg",
        "slug": "pitannya-misyacziv-a-ne-rokiv-posol-pro-budivnicztvo-v-ukrad197ni-zavodu-z-virobnicztva-tureczkih-bezpilotnikiv-bayraktar",
        "category_slug": "news",
        "short_description": "Про перспективи появи в Україні заводу, який вироблятиме безпілотні літальні апарати Bayraktar TB2, що є на озброєнні в української армії, розповів посол Василь Боднар в інтерв’ю «Радіо свобода».",
        "content": "Наприкінці вересня уряд підписав меморандум з турецькою компанією Bayraktar Savunma щодо будівництва навчально-випробувального центру. В документі також йшлося про можливість організації в перспективі спільного виробництва БПЛА Bayrakta на українській території.\nЗа словами Василя Боднара, будівництво заводу з виробництва БПЛА Bayrakta — це «питання місяців, а не років». Водночас конкретні дати міністр відмовився назвати.\n«Вже роботи ведуться щодо того, аби виділити відповідну земельну ділянку, щоб розпочати предметні роботи зі спорудження цього центру збереження і ремонту. І так само паралельним треком ідуть роботи щодо створення виробничих потужностей і започаткування виробництва «Байрактарів» в Україні. Я не скажу конкретних часових рамок, щоб не створювати помилкове враження, але, насправді, роботи ідуть досить швидкими темпами й це точно не роки, а місяці».\nВасиль Боднар\nнадзвичайний і повноважний посол України в Турецькій Республіці\nДипломат також зазначив, що потенційний завод  Bayraktar в Україні буде виробляти безпілотники як для потреб Збройних сил України, так і для продажу в треті країни, адже виробничі потужності в Туреччині «досить заповнені».\nТакож Василь Боднар згадав про фактично створене спільне підприємство з виробництва нового типу безпілотних літальних апаратів — Akinci, до якого українська сторона постачає двигуни й деякі інші запасні частини.\nВлітку українські інженери показали макет багатоцільового ударного малопомітного безпілотника ACE ONE, який здатен розвивати майже звукову швидкість — 0,95 Маха.\nВ Україні презентували вітчизняний ударний stealth-дрон ACE ONE: вага — 7,5 т, дальність — 1500 км, висота — 13,7 км, швидкість — 0,95М, боєприпаси — 900 кг [відео]\n",
        "images": [
            "https://itc.ua/wp-content/themes/ITC_5.5/images/eye2.png",
            "https://itc.ua/wp-content/uploads/2021/11/1x-1-450x300.jpg"
        ]
    }
]