[
    {
        "category": "Теннис",
        "title": "Калинина и Снигур сыграют на 60-тысячнике ITF во Франции",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560282.jpg",
        "slug": "560282-kalinina-i-snigur-sygrayut-na-60-tysyachnike-itf-vo-frantsii",
        "short_description": "Украинки уже знают первых соперниц",
        "content": "Украинские теннисистки Ангелина Калинина и Дарья Снигур на этой неделе выступят на 60-тысячнике ITF.\r\n \r\nКалинина возглавила посев и на старте сразится с Карман Каур Тханди из Индии.\r\n \r\nСнигур начнет турнир матчем с Симоной Вальтерт из Швейцарии.\r\n \r\nСоревнования пройдут в зале на харде.\nТУРНИРНАЯ СЕТКА\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Виктор ВАЦКО: «Рух ни хрена не смог создать в атаке, Кучук доволен игрой»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560280.jpg",
        "slug": "560280-viktor-vatsko-ruh-ni-hrena-ne-smog-sozdat-v-atake-kuchuk-dovolen-igroy",
        "short_description": "Эксперт раскритиковал львовский клуб",
        "content": "Известный украинский комментатор Виктор Вацко публично подверг критике «Рух» и «Ингулец» за качество игры.\n««Рух» играл дома против более-менее равного соперника. Играет перед собственными болельщиками, на трибунах дети из академии клуба. И что они видят?\nИгроки должны хотеть выходить на поле, играть за эту команду, создавать моменты, забивать голы. А «Рух» за матч бьет 1 раз по воротам соперника, со штрафного. А главный тренер выходит и говорит: «Спасибо команде, я доволен игрой».\n«Рух» играл дома против равных себе, ни хрена не смог создать в атаке и доволен своей игрой. Зачем вы играете в футбол? Не мучайте футбол, отзаявитесь, поменяетесь с кем-то. И «Ингулец» тоже – они тоже довольны. Поменяйтесь с «Металлистом»», - сказал Вацко.\nЧитайте также: Леонид КУЧУК: «Выпью за своих игроков».\n\n                                                            Источник — Великий футбол\n"
    },
    {
        "category": "Футбол",
        "title": "Динамо – Барселона. Букмекеры не верят в легкую победу испанцев",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560281.jpg",
        "slug": "560281-dinamo-barselona-bukmekery-ne-veryat-v-legkuyu-pobedu-ispantsev",
        "short_description": "Шансы киевлян не проиграть в этом матче неплохие",
        "content": "Во вторник, 2 ноября, киевское «Динамо» сыграет домашний матч четвертого тура группового раунда Лиги чемпионов против «Барселоны».\r\n \r\nБукмекеры считают испанцев фаворитами. На выигрыш команды Мирчи Луческу можно поставить с коэффициентом 5.2, на ничью - 3.9, поражение оценено в 1.7.\r\n \r\nОтметим, что перед выездным матчем с «Барселоной» коэффициент на победу «Динамо» находился в районе 10.\r\n \r\nПредполагается, что встреча будет средней результативности. Ставку «обе команды забьют» можно взять за 1.74. Основные тоталы – ТБ2.5 – 1.78, ТМ2.5 – 2.11.\r\n \r\nМатч «Динамо» – «Барселона» начнется в 22:00 по Киеву.\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Киберспорт",
        "title": "Почти рекордсмен. Украинец B1t проводит мейджор с 77,3% хедшотов",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560279.jpg",
        "slug": "560279-pochti-rekordsmen-ukrainets-b1t-provodit-meydzhor-s-773-hedshotov",
        "short_description": "Украинец находится в шаге от рекорда за всю историю",
        "content": "Украинский киберспортсмен, игрок состава Natus Vincere по CS:GO Валерий B1t Ваховский завершил стадию New Legends на PGL Major Stockholm 2021 по CS:GO с 77,3% хедшотов.\nПо этому показателю Ваховский уступает 0,1% рекордному результату за все мейджоры. На статистику обратил внимание аналитик Александр Petr1k Петрик.\nNAVI прошли в плей-офф PGL Major Stockholm 2021 одержав три победы подряд в стадии New Legends. В финальную стадию турнира после трёх матчей также попала G2 Esports. Оставшиеся шесть мест в New Champions Stage будут разыграны 1 и 2 ноября.\nPGL Major Stockholm 2021. Календарь, результаты и трансляция турнира.\nB1T закончил групповую стадию мейджора с процентом фрагов хедшотами 77,3%.\n\r\nКак же он близко к all-time лучшему показателю на мейджорах, который пока держит raalz, сыгравший два мейджора в 2013-2014...\n\r\nОсталась одна десятая процента! pic.twitter.com/dsu55qtbDj\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Теннис",
        "title": "Рейтинг ATP. Дебют Синнера в топ-10, рекорды украинцев",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560277.jpg",
        "slug": "560277-reyting-atp-debyut-sinnera-v-top-10-rekordy-ukraintsev",
        "short_description": "18-летний Карлос Алькарас потихоньку приближается к элите",
        "content": "На прошлой неделе мужчины сыграли два турнира. На более престижных соревнованиях ATP Tour 500 в Австрии победу одержал немец Александр Зверев, который укрепился на четвертой позиции в мировом рейтинге. До полуфинала на соревнованиях в Вене дошел итальянец Янник Синнер, этого ему хватило для дебюта в топ-10. Еще один полуфиналист, юный испанец Карлос Алькарас, также установил личное достижение в мировой классификации – 35-е место.\r\n \r\nИз первой десятки выбыл австриец Доминик Тим, который длительное время не играет из-за травмы.\nТоп-10 рейтинга ATP\n\r\n \r\nЧто касается украинцев, то Илья Марченко потерял 4 позиции, а Сергей Стаховский поднялся на две строчки. Личные рекорд установили Алексей Крутых, Георгий Кравченко и Эрик Ваншельбойм.\nУкраинцы в топ-750 рейтинга ATP\n\r\n \r\nВ Чемпионской гонке Синнер вошел в восьмерку лучших, потеснив Хуберта Хуркача.\nЧемпионская гонка ATP\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "ФАВОРИТ ДНЯ. Главные матчи дня и популярные прогнозы на 1 ноября",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560278.jpg",
        "slug": "560278-favorit-dnya-glavnye-matchi-dnya-i-populyarnye-prognozy-na-1-noyabrya",
        "short_description": "Важные события во всех видах спорта",
        "content": "В понедельник, 1 ноября, любителям спорта и прогнозов стоит обратить внимание на такие события.\nФУТБОЛ\n17:00. Днепр-1 - Минай                 1,43 - 4,40 - 7,74\n19:30. Ворскла - Черноморец       ​1,53 - 4,20 - 5,24\n18:30. Металлист - Альянс            ​1,23 - 5,60 - 10,84\n22:00. Вулверхэмптон - Эвертон ​2,23 - 3,30 - 3,44\nТЕННИС\n15:00. Копил - Сачко                     ​​​​​​​​​  1,61 - 2,27\n16:30. Стаховский - Арналди       ​​​  1,71 - 2,17\n19:00. Марченко -  Нарди             ​​​​  1,21 - 3,47\nХОККЕЙ\n01:00. Тампа-Бэй - Вашингтон    ​​​​​​​​  2,21 - 4,27 - 2,70\n 02:00. Чикаго - Оттава                  ​​​​​​​​  2,20 - 4,37 - 2,70\nБАСКЕТБОЛ\n01:30. Нью-Йорк - Торонто          ​​​​​​​  1,41 - 3,00\n01:30. Атланта - Вашингтон        ​​​​​​​​  1,41 - 2,67\n \n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Теннис",
        "title": "Рейтинг WTA. Свитолина больше не в первой десятке, дебют Костюк в топ-50",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560275.jpg",
        "slug": "560275-reyting-wta-svitolina-bolshe-ne-v-pervoy-desyatke-debyut-kostyuk-v-top-50",
        "short_description": "Ястремская на грани вылета из сотни, Анетт Контавейт поднялась на восьмую позицию",
        "content": "На прошлой неделе женщины сыграли два турнира WTA 250 в Клуж-Напоке и Курмайёре. В Румынии победила эстонка Анетт Контавейт, которая благодаря завоеванию второго титула подряд стала восьмой участницей Итогового турнира. Выход в финал позволил ей оформить дебют в первой десятке мирового рейтинга.\r\n \r\nПосле снятия очков за Итоговые турниры образца 2019 года из топ-10 вылетели Элина Свитолина, Наоми Осака и Белинда Бенчич. Украинка и швейцарка потеряли сразу по 8 позиций. Отметим, что Элина 4,5 года подряд находилась в теннисной элите. \r\n \r\nВернулась в первую десятку Анжелик Кербер. Барбора Крейчикова, Мария Саккари и Онс Жабер обновили личные рекорды.\r\n \nТоп-10 рейтинга WTA \n\r\n \r\nЧто касается украинок, то Марта Костюк дебютирует в первой полусотне мировой классификации. Также улучшили свои позиции Ангелина Калинина, Леся Цуренко и Катерина Козлова. У Даяны Ястремской все плохо, после снятия очков за Чжухай-2019 она откатилась на сотое место и находится на грани вылета с первой сотни. \r\n \nУкраинки в рейтинге WTA\n\n\r\n \r\nВ Чемпионская гонка WTA определились все восемь участниц. Это Арина Соболенко, Барбора Крейчикова, Каролина Плишкова, Мария Саккари, Ига Свёнтек, Гарбинье Мугуруса, Паула Бадоса и Анетт Контавейт.\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Баскетбол",
        "title": "ВИДЕО. Сотворил магию. Леброн забил невероятный бросок не глядя",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560276.jpg",
        "slug": "560276-video-sotvoril-magiyu-lebron-zabil-neveroyatniy-brosok-ne-glyadya",
        "short_description": "Форвард «Лейкерс» вернулся и сразу выдал мощный матч",
        "content": "Лидер «Лос-Анджелес Лейкерс» Леброн Джеймс провел качественный матч с «Хьюстон Рокетс» (95:85). Форвард набрал 15 очков, сделал 7 подборов и отдал 8 передач.\nВо время матча Джеймс исполнил яркий бросок, после прохода баскетболист совершил разворот на 360 градусов и не глядя перевел мяч в кольцо.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Баскетбол",
        "title": "Артем ПУСТОВОЙ: «Доволен тем, как играю в Гран Канарии»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560274.jpg",
        "slug": "560274-pustovoy",
        "short_description": "Центровой «Гран Канарии» прокомментировал успешный старт сезона с новой командой",
        "content": "Игрок сборной Украины и «Гран Канарии» Артем Пустовой поделился впечатлениями от этого сезона в испанской лиге.\n«Мои ожидания от команды и города полностью оправдались. Это классный город и хороший клуб с отличной организацией. Так что я очень доволен пребыванием здесь. Сначала я приехал один и было немного необычно жить на острове. И даже потом, когда приехала моя семья, первое время им тоже было некомфортно. Но сейчас все хорошо, мы ко всему привыкли. Здесь круто!\nАдаптация в коллективе в принципе прошла хорошо, и я даже не заметил, как быстро это произошло. Я уже седьмой год в Испании и потому, когда ты уже знаешь большинство игроков и клубов, то это происходит несложно. В общем, быстро адаптировался и подружился с командой. Все ребята были дружны ко мне, потому адаптация на паркете прошла быстро и хорошо.\nВ уровне «Барсы» и «Канарии» как организаций каких-то особо больших отличий я не вижу. Просто то, что «Барселона» играет Евролигу — сказывается. А в плане клубной структуры все плюс минус тоже самое.\nМоя личная цель здесь – доказать, что я могу играть на этом уровне успешно, и показывать хороший результат с командой. После 3 лет, когда я очень мало играл в «Барселоне», это для меня очень важно. Я доволен тем, как играю. Но не на сто процентов, конечно. Где-то можно было больше выложиться, где-нибудь принять лучшее решение. А так, в целом сезон для меня начался хорошо. Конечно, было несколько провальных игр, но я работаю над тем, чтобы вернуть свою максимальную форму, которая у меня была, например, в «Обрадойро».\nМой матч против «Реала»? Это была очень важная игра, в которой мы одержали победу. Выиграть у этого клуба – очень хороший показатель для нас. Но на самом деле я не задумывался над тем, чтобы забить больше всех или сыграть лучше всех. Я просто хотел помочь своей команде и выкладывался на паркете на максимум», - сказал Пустовой.\n\n                                                            Источник — Facebook\n"
    },
    {
        "category": "Бокс",
        "title": "Президент WBC подтвердил, что Фьюри может провести бой с Уайтом",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560273.jpg",
        "slug": "560273-prezident-wbc-podtverdil-chto-fyuri-mozhet-provesti-boy-s-uaytom",
        "short_description": "Британскому чемпиону предстоит поединок с обязательным претендентом",
        "content": "Согласно президенту Всемирного боксерского совета (WBC) Маурисио Сулейману, британский супертяж Тайсон Фьюри должен будет провести вторую защиту титула против обязательного претендента в лице его соотечественника Диллиана Уайта.\nНапомним, 30-го октября у Уайта планировался бой с боксером из Швеции Отто Валлином, который в итоге сорвался из-за травмы британца.\n«Постановление WBC было очень четким - победитель реванша Фьюри и Уайлдера имеет в своем распоряжении один месяц, чтобы попытаться организовать объединительный бой с Усиком, который нанес поражение Джошуа.\nЕсли они не в состоянии достигнуть соглашения, тогда WBC назначит бой против обязательного претендента, которым сейчас является временным чемпионом. Мы получили от Британского боксерского совета медицинский сертификат, подтверждающий, что Уайт не может драться с Валлином по причине травмы. А это значит, что мы собираемся выполнить наше обещание, двигаясь в данном направлении», - сказал Сулейман.\n \n\n                                                            Источник — Fightnews\n"
    },
    {
        "category": "Футбол",
        "title": "Конте готов заключить трехлетний контракт с Тоттенхэмом",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560272.jpg",
        "slug": "560272-konte-gotov-zaklyuchit-trehletniy-kontrakt-s-tottenhemom",
        "short_description": "Итальянский тренер ведет переговоры со «шпорами»",
        "content": "Топовый итальянский тренер Антонио Конте готов возглавить лондонский «Тоттенхэм».\nКак отмечает инсайдер Николо Скира, переговоры между экс-тренером «Интера» и руководством «шпор» продолжаются. Конте готов заключит трехлетний контракт с клубом с зарплатой 15 млн евро в год. Также итальянец выдвинул требования купить 3-4 игроков в зимнее трансферное окно.\nРанее сообщалось, что «Тоттенхэм» вскоре может уволить Нуну Эшпириту Санту. Среди кандидатов на замену португальцу также называют Паулу Фонсеку.\nНапомним, что в прошлом сезоне Конте стал чемпионом с «Интером», а затем покинул клуб.\n\n                                                            Источник — твиттер Николо Скиры\n"
    },
    {
        "category": "Футбол",
        "title": "Барселона готова продать Тер Штегена",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560271.jpg",
        "slug": "560271-barselona-gotova-prodat-ter-shtegena",
        "short_description": "Звездный голкипер может сменить клуб",
        "content": "Каталонская «Барселона» готова попрощаться с вратарем Марком-Андре Тер Штегеном.\nИсточник утверждает, что руководство клуба считает, что немецкий футболист стал существенно слабее выступать в последнее время.\nВ подписании голкипера заинтересована «Бавария» и несколько клубов из АПЛ. «Барселона» оценила своего вратаря в 55 млн евро.\nРанее каталонцы уже пытались обменять немецкого голкипера на игрока «Ювентуса».\nВ этом сезоне Тер Штеген провел 16 матчей за «Барселону» во всех турнирах.\nРанее стало известно, когда «Барселона» назначит Хави.\n\n                                                            Источник — Todofichajes.com\n"
    },
    {
        "category": "Баскетбол",
        "title": "НБА. Трипл-дабл Хардена помог Бруклину победить, Юта одолела Милуоки",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560270.jpg",
        "slug": "560270-nba-tripl-dabl-hardena-pomog-bruklinu-pobedit-yuta-odolela-miluoki",
        "short_description": "Состоялись очередные матчи регулярного чемпионата НБА",
        "content": "В матче регулярного чемпионата НБА «Сакраменто Кингз» потерпели поражение от «Даллас Маверикс» (99:105), украинец Алексей Лэнь в этом матче на паркет не выходил. \nНБА. Регулярный чемпионат\r\n«Даллас» - «Сакраменто» - 105:99 (31:22, 22:25, 29:25, 23:27)\r\n«Даллас»: Дончич (23 + 8 подборов + 10 передач), Хардуэй (16), Финни-Смит (13), Пауэлл (12 + 8 подборов), Клебер (7) – старт; Ниликина (12), Брансон (8), Буллок (7), Коули-Стайн (4), Браун (3).\r\n«Сакраменто»: Холмс (22 + 13 подборов), Барнс (15 + 10 подборов), Фокс (14 + 8 подборов), Халибертон (14), Харклесс (2) – старт; Томпсон (13), Хилд (11 + 8 подборов), Митчелл (6), Дэвис (2).\n«Шарлотт» - «Портленд» - 125:113 (27:29, 26:31, 36:28, 36:25)\r\n«Шарлотт»: Болл (27 + 9 подборов + 7 передач), Бриджес (19 + 9 передач), Розир (14), Хэйворд (12), Пламли (4) – старт; Убре (26 + 7 подборов), Вашингтон (17), Коди Мартин (4), Смит (2).\r\n«Портленд»: Макколлум (25 + 8 передач), Лиллард (14 + 12 передач), Пауэлл (14), Нуркич (13 + 14 подборов), Ковингтон (6) – старт; Саймонс (19), Нэнс (8 + 7 подборов), Литтл (8), Зеллер (6).\n\n«Милуоки» - «Юта» - 95:107 (23:30, 25:27, 21:27, 26:23)\r\n«Милуоки»: Я. Адетокумбо (25 + 7 подборов + 6 передач), Аллен (18), Хилл (11), Т. Адетокумбо (10 + 9 подборов), Коннотон (5) – старт; Портис (15), Робинсон (9), Нвора (2).\r\n«Юта»: Митчелл (28), Конли (20), Богданович (14), Гобер (9 + 13 подборов + 4 блок-шота), О'Нил (7) – старт; Кларксон (15), Инглс (5), Паскалл (5), Уайтсайд (4 + 9 подборов).\n\n«Бруклин» - «Детройт» - 117:91 (28:25, 36:24, 32:25, 21:17)\r\n«Бруклин»: Дюрэнт (23), Харден (18 + 10 подборов + 12 передач + 5 потерь), Харрис (12), Гриффин (8), Браун (2) – старт; Олдридж (16), Бембри (15 + 7 подборов), Картер (8), Миллс (7), Шарп (5), Джонсон (3).\r\n«Детройт»: Грант (11), Бей (9 + 6 передач), Хэйс (6 + 5 перехватов), Диалло (6), Стюарт (5) – старт; Джозеф (13), Джош Джексон (12), Олиник (9), Лайлс (8), Джексон (6), Пикетт (3), Гарза (2), Ли (1).\n\n«Лейкерс» - «Хьюстон» - 95:85 (27:15, 27:20, 21:19, 20:31)\r\n«Лейкерс»: Уэстбрук (20 + 8 подборов + 9 передач), Дэвис (16 + 13 подборов), Джеймс (15 + 7 подборов + 8 передач), Бэйзмор (9), Брэдли (2) – старт; Энтони (23 + 4 блок-шота), Джордан (8), Ривз (2).\r\n«Хьюстон»: Вуд (16 + 13 подборов), Портер (13 + 9 подборов + 6 потерь), Грин (7), Тэйт (6), Тайс (3) – старт; Гордон (17), Мартин (12), Шенгюн (11 + 7 подборов).\nТурнирная таблица\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Ибрагимович забил 400-й гол в национальных чемпионатах",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560269.jpg",
        "slug": "560269-ibragimovich-zabil-400-y-gol-v-natsionalnyh-chempionatah",
        "short_description": "Нападающий «Милана» преодолел важную отметку в карьере",
        "content": "В центральном поединке 11-го тура итальянской Серии А «Милан» на выезде обыграл «Рому» со счетом 2:1.\nФорвард «Милана» Златан Ибрагимович в этой игре забил один мяч. Как отмечает Opta, шведский футболист забил свой 400-й гол в национальных первенствах. 150 из них забил в Серии А.\nОтметим, что первый гол во взрослом футболе Ибрагимович забил 30 октября 1999 года за шведский «Мальме».\nРанее Ибрагимович стал четвертым самым возрастным автором гола в истории Серии А.\n \n\n                                                            Источник — Opta\n"
    },
    {
        "category": "Киберспорт",
        "title": "PGL Major Stockholm 2021. Календарь, результаты и трансляция турнира",
        "preview_image": "https://pic.sport.ua/images/news/0/13/197/orig_559410.jpg",
        "slug": "559410-pgl-major-stockholm-2021-kalendar-rezultaty-i-translyatsiya-turnira",
        "short_description": "Крупнейший турнир по CS:GO в году состоится с 26 октября по 7 ноября",
        "content": "В Стокгольме (Швеция) состоится PGL Major Stockholm 2021 — крупнейший турнир по CS:GO. Это будет первый мейджор с 2019 года.\n24 команды разыграют призовой фонд в размере 2 миллиона долларов. Чемпион получит 1 миллион.\nТурнир пройдет в три стадии:\nNew Challengers Stage\r\nПервый этап мейджора пройдет с 26 по 29 октября. В следующую стадию пройдут восемь лучших коллективов, остальные участники покинут турнир. Все матчи, кроме поединков на выбывание или повышение, состоятся в формате best-of-1\nNew Legends Stage\r\nВторой этап стартует 30 октября и продлится до 2 ноября. Команды, занявшие первые восемь мест получат слоты в плей-офф, остальные — покинут чемпионат. Все матчи, кроме поединков на выбывание или повышение, состоятся в формате best-of-1. \nПлей-офф\r\nРешающий этап пройдет с 4 по 7 ноября в формате Single-Elimination. Все матчи плей-офф будут сыграны по системе best-of-3.\nУчастники:\r\nChallengers Stage \n1. Copenhagen Flames - 3 победы - 9 очков\r\n2. FaZe Clan - 3 победы - 9 очков\r\n3. ENCE - 3 победы, 1 поражение - 9 очков\r\n4. Entropiq - 3 победы, 1 поражение - 9 очков\r\n5. Virtus.pro - 3 победы, 1 поражение - 9 очков\n6. Astralis - 3 победы, 2 поражения - 9 очков\r\n7. Heroic - 3 победы, 2 поражения - 9 очков\r\n8. MOUZ - 4 победы, 2 поражения - 9 очков\n9. BIG - 2 победы, 3 поражения - 6 очков\n10. Movistar Riders - 2 победы, 3 поражения - 6 очков\r\n11. Team Spirit - 2 победы, 3 поражения - 6 очков\r\n12. Renegades - 1 победа, 3 поражения - 3 очка\r\n13. TyLoo - 1 победа, 3 поражения - 3 очка\r\n14. paiN Gaming - 1 победа, 3 поражения - 3 очка\r\n15. GODSENT - 3 поражения - 0 очков\r\n16. Sharks Esports - 3 поражения - 0 очков\nКалендарь\r\n26.10.2021 11:00 Astralis - CPHF - 6:16\r\n26.10.2021 11:10 Spirit - FaZe - 11:16\r\n26.10.2021 12:15 ENCE - GODSENT - 16:10\r\n26.10.2021 12:25 paiN - VP - 14:16\r\n26.10.2021 13:30 BIG - Entropiq - 16:13\r\n26.10.2021 13:40 Movistar Riders - RNG - 16:13\r\n26.10.2021 14:45 Heroic - TyLoo - 16:12\r\n26.10.2021 14:55 MOUZ - Sharks Esports - 16:6\r\n26.10.2021 17:15 ​​Spirit - GODSENT - 16:12\r\n26.10.2021 17:15 Astralis - Entropiq - 6:16\r\n26.10.2021 18:35 paiN - Renegades - 14:16\r\n26.10.2021 18:35 Sharks Esports - TyLoo - 14:16\r\n26.10.2021 20:05 ENCE - FaZe - 12:16\r\n26.10.2021 20:05 BIG - CPHF - 11:16\r\n26.10.2021 21:20 MOUZ - Heroic - 11:16\r\n26.10.2021 21:25 Movistar Riders - VP - 12:16\r\n27.10.2021 11:00 BIG - ​​Renegades - 16:9\r\n27.10.2021 11:00 Spirit - TyLoo  - 16:3\r\n27.10.2021 12:15 ENCE - MOUZ - 16:11\r\n27.10.2021 12:15 Movistar Riders - Entropiq - 12:16\r\n27.10.2021 13:30 VP - FaZe - 0:2\r\n27.10.2021 13:30 Heroic - CPHF - 1:2\r\n27.10.2021 17:15 Astralis - GODSENT - 2:0\r\n27.10.2021 17:15 paiN - Sharks Esports - 2:1\r\n28.10.2021 11:00 Heroic - Entropiq - 1:2\r\n28.10.2021 11:00 VP - Spirit - 2:1\r\n28.10.2021 14:45 Movistar Riders - TyLoo - 2:1\r\n28.10.2021 14:45 BIG - ENCE - 1:2\r\n28.10.2021 18:30 Astralis - paiN - 2:0\r\n28.10.2021 18:30 MOUZ - Renegades - 2:1\r\n29.10.2021 11:00 Movistar Riders - Heroic - 0:2\r\n29.10.2021 14:45 BIG - MOUZ - 1:2\r\n29.10.2021 18:30 Spirit - Astralis - 0:2\nLegends Stage\r\nТурнирная таблица\n1. G2 Esports - 3 победы - 9 очков\r\n2. Natus Vincere - 3 победы - 9 очков\r\n3. Copenhagen Flames - 2 победы, 1 поражение - 6 очков\r\n4. Entropiq - 2 победы, 1 поражение - 6 очков\r\n5. FURIA Esports - 2 победы, 1 поражение - 6 очков\r\n6. Gambit Esports - 2 победы, 1 поражение - 6 очков\r\n7. Heroic - 2 победы, 1 поражение - 6 очков\r\n8. Ninjas in Pyjamas - 2 победы, 1 поражение - 6 очков\r\n9. Astralis - 1 победа, 2 поражения - 3 очка\r\n10. FaZe Clan - 1 победа, 2 поражения - 3 очка\r\n11. MOUZ - 1 победа, 2 поражения - 3 очка\r\n12. Team Liquid - 1 победа, 2 поражения - 3 очка\r\n13. Virtus.pro - 1 победа, 2 поражения - 3 очка\r\n14. Team Vitality - 1 победа, 2 поражения - 3 очка\n15. ENCE - 3 поражения - 0 очков\r\n16. Evil Geniuses - 3 поражения - 0 очков\nКалендарь\r\n30.10.2021 12:00 ​​EG - FaZe - 6:16\r\n30.10.2021 12:00 G2 - CPHF - 16:11\r\n30.10.2021 13:35 Gambit - ENCE - 16:7\r\n30.10.2021 13:40 Liquid - Entropiq - 9:16\r\n30.10.2021 15:00 Vitality - VP - 14:16\r\n30.10.2021 15:00 NAVI - Heroic - 16:11\r\n30.10.2021 15:45 NiP - MOUZ - 16:12\r\n30.10.2021 15:45 FURIA Esports - Astralis - 10:16\r\n30.10.2021 18:50 G2 - FaZe - 16:7\r\n30.10.2021 18:50 EG - CPHF - 2:16\r\n30.10.2021 19:55 Liquid - ENCE - 16:8\r\n30.10.2021 20:10 Gambit - Entropiq - 9:16\r\n30.10.2021 21:15 Vitality - Heroic - 12:16\r\n30.10.2021 21:45 NAVI - VP - 16:4\r\n30.10.2021 22:45 FURIA Esports - MOUZ - 16:9\r\n30.10.2021 23:05 NiP - Astralis - 16:1\r\n31.10.2021 13:00 Gambit - VP - 16:14\r\n31.10.2021 13:00 FaZe - CPHF - 6:16\r\n31.10.2021 14:15 Liquid - FURIA Esports - 9:16\r\n31.10.2021 14:15 Astralis - Heroic - 7:16\r\n31.10.2021 15:30 Vitality - EG  - 2:1\r\n31.10.2021 15:30 G2 - Entropiq - 2:0\r\n31.10.2021 19:15 MOUZ - ENCE - 2:0\r\n31.10.2021 19:15 NAVI - NiP - 2:0\r\n01.11.2021 13:00 Entropiq - FURIA Esports\r\n01.11.2021 13:00 FaZe - Liquid\r\n01.11.2021 16:45 NiP - Gambit\r\n01.11.2021 16:45 Astralis - Vitality\r\n01.11.2021 20:30 Heroic - CPHF\r\n01.11.2021 20:30 MOUZ - VP\nТрансляция:\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Моуриньо отказался отвечать на вопросы после поражения от Милана",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560268.jpg",
        "slug": "560268-mourinyo-otkazalsya-otvechat-na-voprosy-posle-porazheniya-ot-milana",
        "short_description": "Португальский тренер не стал долго обсуждать игру",
        "content": "В центральном поединке 11-го тура итальянской Серии А «Милан» на выезде обыграл «Рому» со счетом 2:1.\nПосле этого матча главный тренер «Ромы» Жозе Моуриньо отказался отвечать на вопросы журналистов, обойдясь короткой репликой.\n«Поздравляю «Милан». Я не хочу больше ничего говорить, потому что иначе на следующей неделе меня не будет на боковой линии. Мы плохо сыграли, но оставили все на поле», — сказал Моуриньо.\n«Милан» набрал 31 очко и расположился на втором месте в турнирной таблице. Столько же у лидирующего «Наполи». У «Ромы» 19 очков и пятая позиция.\n\n                                                            Источник — Sky Sport Italia\n"
    },
    {
        "category": "Футбол",
        "title": "Подтвержден бой Ломаченко с Комми, Михайлюк провел лучший матч в сезоне",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560257.jpg",
        "slug": "560257-podtverzhden-boy-lomachenko-s-kommi-mihaylyuk-provel-luchshiy-match-v-sezone",
        "short_description": "Главные новости за 31 октября на Sport.ua",
        "content": "Вашему вниманию представляется подборка главных новостей и материалов на Sport.ua за воскресенье, 31 октября.\n1. Заря в Харькове уничтожила оборону Металлиста 1925. По дублю в луганской команде сделали Аллахьяр и Гладкий, еще по голу забили Фримпонг и Алибеков.\n2. Без турнирных задач. Ураган победил и в третьем матче основного раунда ЛЧ. Ивано-франковцы забили два гола в ворота «Юнайтед Галац».\n3. «Классика» УПЛ. Рух и Александрия расписали мировую. Коллектив Юрия Гуры не может победить уже четвертый матч УПЛ кряду.\n4. Третья победа в истории. Львов в конце игры сумел забить Колосу. Неудачи ковалевской команды продолжаются.\n5. ОФИЦИАЛЬНО. Подтвержден следующий бой Василия Ломаченко. Второй бой украинца без титулов на кону.\n6. У Моуриньо не получается. Гол Ибрагимовича помог Милану обыграть Рому. В матче 11-го тура чемпионата Италии отличился 40-летний ветеран.\n7. Сильно зациклен, и не залетают. Селезнев рассказал, когда уйдет из футбола. За футбольную карьеру 36-летний Евгений Селезнев забил 116 голов в УПЛ.\n8. Михайлюк провел лучший матч в сезоне и помог Торонто победить. Украинец набрал 16 очков.\n9. Проблемы Бенфики и Яремчука. Роман не забивает в 7 подряд матчах. Игроку пора исправлять ситуацию.\n10. Контавейт выиграла 2-й титул подряд и добыла путевку на Итоговый турнир WTA. Анетт уверенно переиграла в финале соревнований в Румынии Симону Халеп.\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "ВОРОБЕЙ: «Шахтер правильно поступил, продолжив контракт со Степаненко»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560267.jpg",
        "slug": "560267-vorobey-shahter-pravilno-postupil-prodolzhiv-kontrakt-so-stepanenko",
        "short_description": "Специалист – о продлении сотрудничества между «горняками» и опытным хавбеком",
        "content": "Экс-форвард сборной Украины и донецкого «Шахтера» Андрей Воробей высказался о новом контракте Тараса Степаненко с «горняками».\n«Мы все поздравляем Тараса Степаненко с подписанием нового контракта с «Шахтером». «Шахтер» однозначно правильно поступил, продолжив контракт с этим футболистом. Тарас – все-таки старожил команды и тот игрок, который сейчас еще нужен «Шахтеру». Это один из немногих игроков, который отбирает мячи, цементируя оборону команды. Терять таких футболистов, думаю, не стоит.\nПочему Де Дзерби не ставит Степаненко в основной состав на еврокубковые матчи? Мне кажется, у главного тренера свой взгляд на выступления команды. Где-то, наверное, итальянец пытается привить «Шахтеру» более атакующий футбол. Но пока что это мало получается. Все-таки «Шахтеру» нужно отбирать мячи и для меня непонятно, почему Тарас не играл в матчах Лиги чемпионов. Может, поэтому «Шахтер» и проигрывал те встречи. Нужно было отбирать мячи и навязывать борьбу в центре поля. Но этого в центре поля у «Шахтера» не было», - сказал Воробей.\n\n                                                            Источник — Meta-ratings.com.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Атлетико – Бетис – 3:0. Видео голов и обзор матча",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560266.jpg",
        "slug": "560266-atletiko-betis-3-0-video-golov-i-obzor-matcha",
        "short_description": "Смотрите видеообзор матча чемпионата Испании",
        "content": "В матче 12-го тура испанской Примеры мадридский «Атлетико» на своем поле разгромил «Бетис» со счетом 3:0.\n\n\n                                                            Источник — MEGOGO\n"
    },
    {
        "category": "Футбол",
        "title": "Днепр-1 – Минай. Смотреть онлайн. LIVE трансляция",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560265.jpg",
        "slug": "560265-dnepr-1-minay-smotret-onlayn-live-translyatsiya",
        "short_description": "Смотрите прямую трансляцию матча 13-го тура УПЛ",
        "content": "В понедельник, 1 ноября, состоится матч 13-го тура украинской Премьер-лиги, в котором «Днепр-1» сыграет против «Миная».\nПоединок пройдет в Днепре на стадионе «Днепр-Арена», стартовый свисток прозвучит в 17:00.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Днепр-1 – Минай. Смотреть онлайн. LIVE трансляция",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560265.jpg",
        "slug": "560265-dnepr-1-minay-smotret-onlayn-live-translyatsiya",
        "short_description": "Смотрите прямую трансляцию матча 13-го тура УПЛ",
        "content": "В понедельник, 1 ноября, состоится матч 13-го тура украинской Премьер-лиги, в котором «Днепр-1» сыграет против «Миная».\nПоединок пройдет в Днепре на стадионе «Днепр-Арена», стартовый свисток прозвучит в 17:00.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "РЯБОКОНЬ: «Класс игроков Шахтера чувствовался во время всего матча»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560264.jpg",
        "slug": "560264-ryabokon-klass-igrokov-shahtera-chuvstvovalsya-vo-vremya-vsego-matcha",
        "short_description": "Наставник «Десны» высказался после игры с вице-чемпионом Украины",
        "content": "Главный тренер «Десны» Александр Рябоконь прокомментировал поражение «Шахтеру» (1:4) в матче 13 тура УПЛ.\n– «Шахтер» закономерно выиграл. Имел большое преимущество территориальное и игровое. Тяжело против них играть.\nМы старались лишить их свободного пространства. Даже не имея его, они разбирались в таких сложных ситуациях и создавали моменты возле наших ворот.\n– Глубоко садилась «Десна». Это последствия давления «Шахтера»?\r\n– Да. Мы старались оставить их без пространства, потому что у них скоростные игроки. Их пытаются прессинговать, а они достаточно легко выходят, создают моменты. Этим самым мы пытались сбить скорость и темп игры, но класс соперника чувствовался во время всего матча.\n\n                                                            Источник — Футбол 1/2/3\n"
    },
    {
        "category": "Футбол",
        "title": "Астон Вилла – Вест Хэм – 1:4. Видео голов и обзор матча",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560263.jpg",
        "slug": "560263-aston-villa-vest-hem-1-4-video-golov-i-obzor-matcha",
        "short_description": "Смотрите видеообзор матча чемпионата Англии",
        "content": "В матче 10-го тура английской Премьер-лиги «Вест Хэм» на выезде разгромил «Астон Виллу» со счетом 4:1.\n\n\n                                                            Источник — Setanta Sports Ukraine\n"
    },
    {
        "category": "Футбол",
        "title": "Олег ДУЛУБ: «Победили Колос благодаря огромному желанию»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560261.jpg",
        "slug": "560261-oleg-dulub-pobedili-kolos-blagodarya-ogromnomu-zhelaniyu",
        "short_description": "Наставник «Львова» – о победе в 13-м туре УПЛ",
        "content": "Главный тренер «Львова» Олег Дулуб прокомментировал победу над «Колосом» (1:0) в рамках 13 тура чемпионата Украины.\n«Прошлая наша победа в Кубке Украины придала нам психологической уверенности, хоть и забрала много физических сил. Я очень благодарен игрокам, что они выдержали игру. Спасибо игрокам за то, что они пытаются понимать наши требования и выполняют их. Победу мы сегодня достигли за счет командной игры и большого желания», - сказал Дулуб.\n\n                                                            Источник — Футбол 1/2/3\n"
    },
    {
        "category": "Футбол",
        "title": "Ювентус – Зенит. Прогноз и анонс на матч Лиги чемпионов",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560262.jpg",
        "slug": "560262-yuventus-zenit-prognoz-i-anons-na-match-ligi-chempionov",
        "short_description": "Итальянскому гранду будет достаточно добиться даже ничьей, однако «Зенит» вряд ли возьмет очки",
        "content": "Во вторник, 2 ноября, в Турине на арене «Альянц Стадиум» состоится матч четвертого тура группового раунда Лиги чемпионов, в котором итальянский «Ювентус» примет российский «Зенит». Стартовый свисток прозвучит в 22:00 по Киеву.\n \n«Старая синьора» в прошлом сезоне прервала серию из девяти выигранных Скудетто подряд. Этот удар был таким сильным для руководства, что им пришлось вернуть на пост главного тренера Массимилиано Аллегри, который работал в клубе с 2014 по 2019 годы и добивался максимума из года в год в Серии А, однако так и не смог привести команду к триумфу в еврокубках.\nСейчас, на экваторе группового раунда Лиги чемпионов, у туринцев пока все прекрасно – три сухие победы над шведским «Мальме» (3:0), английским «Челси» (1:0), который является действующим обладателем престижнейшего клубного трофея, а также российским «Зенитом» (1:0). В предстоящем поединке итальянскому гранду будет достаточно добиться даже ничьей, чтобы досрочно обеспечить себе место в 1/8 финала турнира.\n \nВ прошлом сезоне клуб из Санкт-Петербурга третий раз подряд стал чемпионом России, оторвавшись от серебряного призера, московского «Спартака», на 8 очков. Выиграть Кубок команда Сергея Семака не смогла, но зато в Суперкубке в июле разгромила московский «Локомотив» со счетом 3:0. Этих успехов «Зениту» помог добиться бывший защитник сборной Украины Ярослав Ракицкий, который является игроком основы.\nОднако триумфы на внутренней арене, вероятно, уже приелись болельщикам российского клуба. А предпосылок к успехам на евроарене пока нет. Победа в Кубке УЕФА в сезоне 2007/08 является единственным достижением «Зенита» в еврокубках. В Лиге чемпионов питерцы дальше 1/8 финала ни разу не доходили, да и там оказывались всего лишь трижды.\nВ нынешнем розыгрыше «Зенит» стартовал с поражения английскому «Челси» (0:1), затем разгромил шведский «Мальме» (3:0), а в третьем туре было вышеупомянутое поражение «Ювентусу» на своем поле. В предстоящем матче чемпиону России необходимо брать реванш, иначе шансов зацепиться за плей-офф Лиги чемпионов практически не останется.\n \nМы считаем, что «Ювентус» в данном матче одержит победу. Нашей ставкой будет позиция – П1 с коэффициентом 1.56 по линии Parimatch.\n«Ювентус»: Щенсны – Данило, Кьеллини, Бонуччи, Сандро, Локателли, Куадрадо, Рабьо, Кулусевски, Бентанкур, Мората.\n«Зенит»: Крицюк – Чистяков, Барриос, Ракицкий, Сутормин, Кузяев, Вендел, Ерохин, Клаудиньо, Дзюба, Азмун.\n2 ноября, вторник\n\nДенис Шаховец, Sport.ua\n                                                                                    "
    },
    {
        "category": "Футбол",
        "title": "Норвич – Лидс – 1:2. Видео голов и обзор матча",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560260.jpg",
        "slug": "560260-norvich-lids-1-2-video-golov-i-obzor-matcha",
        "short_description": "Смотрите видеообзор матча чемпионата Англии",
        "content": "В матче 10-го тура английской Премьер-лиги «Лидс» на выезде обыграл «Норвич» со счетом 2:1.\n\n\n                                                            Источник — Setanta Sports Ukraine\n"
    },
    {
        "category": "Футбол",
        "title": "Сергей КУЗНЕЦОВ: «Нам не хватает исполнительского мастерства»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560259.jpg",
        "slug": "560259-sergey-kuznetsov-nam-ne-hvataet-ispolnitelskogo-masterstva",
        "short_description": "Наставник «Колоса» – о поражении от «Львова»",
        "content": "Главный тренер «Колоса» Сергей Кузнецов прокомментировал поражение от «Львова» (0:1) в рамках 13 тура чемпионата Украины.\n«Наш игрок Ренан не выполнил предматчевую установку и не находился в той точке, где мы просили. Если бы он все сделал правильно во время углового соперника, то мяч бы просто не дошел до игрока, забившего гол. \nНам не хватает исполнительского мастерства. Мы владели территориальным преимуществом, комбинировали, но входа в штрафную и голевых моментов было минимум.\nЗамены, которые мы использовали, только ослабили нас. В концовке матча мы хотели прибавить за счет них, но все оказалось совершенно наоборот», - сказал Кузнецов.\n\n                                                            Источник — Футбол 1/2/3\n"
    },
    {
        "category": "Футбол",
        "title": "Леонид КУЧУК: «Выпью за своих игроков»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560258.jpg",
        "slug": "560258-leonid-kuchuk-vypyu-za-svoih-igrokov",
        "short_description": "Наставник «Руха» высказался после ничьи с «Александрией»",
        "content": "Главный тренер «Руха» Леонид Кучук прокомментировал ничью своей команды с «Александрией» (0:0) в рамках 13 тура чемпионата Украины.\n«Я благодарен команде. Два дня назад мы играли в Кубке Украины 120 минут. Восстановиться было практически невозможно. У соперника в этом плане было преимущество над нами, но мы выдержали. Я поблагодарил свою команду, потому что я знаю как играть по три игры за неделю. У нас были непростые соперники. Наша команда только выходит после карантина, однако борется за каждое очко. Сегодня я даже выпью за команду», - сказал Кучук.\n\n                                                            Источник — Футбол 1/2/3\n"
    },
    {
        "category": "Футбол",
        "title": "Реал Сосьедад – Атлетик – 1:1. Видео голов и обзор матча",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560256.jpg",
        "slug": "560256-real-sosyedad-atletik-1-1-video-golov-i-obzor-matcha",
        "short_description": "Смотрите видеообзор матча чемпионата Испании",
        "content": "В матче 12-го тура испанской Примеры «Реал Сосьедад» и «Атлетик» из Бильбао сыграли вничью со счетом 1:1.\n\n\n                                                            Источник — MEGOGO\n"
    },
    {
        "category": "Футбол",
        "title": "ФОТО. Как Заря в Харькове разгромила Металлист 1925",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560255.jpg",
        "slug": "560255-foto-kak-zarya-v-harkove-razgromila-metallist-1925",
        "short_description": "Смотрите фотогалерею матча 13-го тура УПЛ от Sport.ua",
        "content": "31 октября в Харькове состоялся матч 13-го тура украинской Премьер-лиги, в котором местный «Металлист 1925» принимал луганскую «Зарю». Поединок завершился разгромной победой гостей со счетом 6:1.\nСмотрите самые яркие моменты встречи в фотогалереи нашего фотокорреспондента Кирилла Дымова.\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "ФОТО. Три звезды. Стаховский, Малиновский и Марченко встретились в Бергамо",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560253.jpg",
        "slug": "560253-foto-tri-zvezdy-stahovskiy-malinovskiy-i-marchenko-vstretilis-v-bergamo",
        "short_description": "Лидер «Аталанты» встретился с украинскими теннисистами",
        "content": "Футболист итальянской «Аталанты» и сборной Украины Руслан Малиновский встретился в Бергамо с украинскими теннисистами Сергеем Стаховским и Ильей Марченко.\nФото встречи опубликовал в своем Instagram Стаховский.\n«Винодел и лидеры украинских сборных», - подписал публикацию Сергей.\n \nПубликация от Sergiy Stakhovsky/Стаховський (@stako_s)\n \n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Рома – Милан – 1:2. Видео голов и обзор матча",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560254.jpg",
        "slug": "560254-roma-milan-1-2-video-golov-i-obzor-matcha",
        "short_description": "Смотрите видеообзор матча чемпионата Италии",
        "content": "В центральном поединке 11-го тура итальянской Серии А «Милан» на выезде обыграл «Рому» со счетом 2:1.\n\n\n                                                            Источник — MEGOGO\n"
    },
    {
        "category": "Футбол",
        "title": "Фанаты жгли файеры. Монако проиграл в Бресте, Марсель взял три очка",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560252.jpg",
        "slug": "560252-fanaty-zhgli-fayery-monako-proigral-v-breste-marsel-vzyal-tri-ochka",
        "short_description": "Матч был ненадолго приостановлен из-за того, что болельщики бросали файеры",
        "content": "31 октября состоялись матчи 12-го тура чемпионата Франции.\n«Брест» победил «Монако» (2:0), голы забивали Стив Мунье и Франк Онора. Во втором тайме матч был на некоторое время приостановлен из-за того, что болельщики «Бреста» жгли файеры и бросали их на поле.\n«Марсель» обыграл «Клермон» со счетом 1:0 и вошел в топ-3. Единственный гол на 25-й минуте забил Дженгиз Юндер.\nЛига 1. 12-й тур\n«Клермон» – «Марсель» – 0:1\nГол: Дженгиз Юндер, 25.\n«Брест» – «Монако» – 2:0\nГолы: Мунье, 18, Онора, 79.\nТурнирная таблица Лиги 1\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Атлетик в меньшинстве вырвал ничью в игре с Реалом Сосьедад",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560250.jpg",
        "slug": "560250-atletik-v-menshinstve-vyrval-nichyu-v-igre-s-realom-sosyedad",
        "short_description": "31 октября состоялись матчи 12-го тура чемпионата Испании",
        "content": "31 октября состоялись матчи 12-го тура чемпионата Испании.\n«Реал Сосьедад» сыграл вничью с «Атлетиком» из Бильбао (1:1). Проигрывая, гости играли вдесятером после удаления Иньиго Мартинеса. Однако на 90+1 минуте баскский клуб сравнял счет за счет гола Икера Муниаина.\nЛига 1. 12-й тур\n«Реал Сосьедад» – «Атлетик» – 1:1\nГолы: Исак, 58 (пен) – Икер Муниаин, 90+1 .\n«Атлетико» – «Бетис» – 3:0 \nГолы: Феррейра-Карраско, 26, Пеццела, 63, Жоау Феликс, 81.\n«Хетафе» – «Эспаньол» – 2:1\nГолы: Энес Юнал, 31, 56 – Гомес, 38.\n«Кадис» – «Мальорка» – 1:1\nГолы: Негредо, 90 (пен), Баба, 29.\nТурнирная таблица чемпионата Испании\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Читайте свежие новости спорта 2021 от Sport.ua в Telegram!",
        "preview_image": "https://pic.sport.ua/images/news/0/12/196/orig_519216.jpg",
        "slug": "519216-chitayte-svezhie-novosti-sporta-2021-ot-sportua-v-telegram",
        "short_description": "Получайте быстрее всех интересные новости на свой телефон в Телеграме!",
        "content": "Получайте быстрее всех главные новости из мира спорта прямо на свой телефон!\nЧитайте самые важные и оперативные спортивные новости!\nФутбол, хоккей, баскетбол, бокс, теннис, автогонки и весь спорт Украины – в Telegram.\nПодписывайтесь на канал Sport.ua в Telegram!\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "ВИДЕО. Как ты можешь так судить, клоун! Помощник Луческу оскорбил судью",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560251.jpg",
        "slug": "560251-video-kak-ty-mozhesh-tak-sudit-kloun-pomoshchnik-luchesku-oskorbil-sudyu",
        "short_description": "Скандальный эпизод возник в матче УПЛ между «Мариуполем» и Динамо»",
        "content": "Скандальный эпизод возник в концовке матча 13-го тура УПЛ между «Мариуполем» и Динамо» (2:3).\nСудья матча Виталий Романов, компенсировав 3 минуты ко второму тайму, свистнул чуть раньше и не позволил киевскому клубу провести контратаку на последних секундах матча.\nСначала отреагировал Беньямин Вербич – он размахивал руками и бегал к резервному арбитру. Затем оказался на поле и получил свою желтую карточку резервный голкипер Денис Бойко.\nГлавный тренер Динамо Мирча Луческу тоже не сдержался: «Реф, ты не можешь делать этого. Почему ты не хотел сразу! Десять секунд! Два раза ты это делаешь».\nАссистент Луческу Эмил Карас не выбирал выражений (за что получил желтую карточку): «Ты издеваешься? Клоун. Как ты можешь так судить? Тебе не стыдно? Вся страна видит».\nВИДЕО: Смотреть видео скандального эпизода (с момента 1:14:25)\n\n\n\n\n\n\n\n                                                            Источник — Великий футбол\n"
    },
    {
        "category": "Футбол",
        "title": "У Моуриньо не получается. Гол Ибрагимовича помог Милану обыграть Рому",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560247.jpg",
        "slug": "560247-u-mourinyo-ne-poluchaetsya-gol-ibragimovicha-pomog-milanu-obygrat-romu",
        "short_description": "В матче 11-го тура чемпионата Италии отличился 40-летний ветеран",
        "content": "В матче 11-го тура чемпионата Италии «Милан» на выезде победил «Рому» (2:1).\nНа 26-й минуте счет в матче открыл 40-летний форвард Златан Ибрагимович, забив ударом со штрафного. На 57-й минуте перевес в счете удвоил Франк Кессье. У«Милана» был удален Тео Эрнандес, в конце игры один гол отыграл Стефан Эль-Шаарави.\nУ «Милана» теперь 31 очко и 2-е место, столько же очков у лидера – «Наполи». «Рома» под руководством Жозе Моуриньо имеет 19 очков и 5-е место.\nСерия А. 11-й тур\n«Рома» – «Милан» – 1:2\nГолы: Эль-Шаарави, 90+3 – Ибрагимович, 26, Кессье, 57 (пен).\n«Рома»: Руй Патрисиу, Карсдорп (Шомуродов, 80), Манчини, Роджер Ибаньес, Винья (Перес, 68), Мхитарян (Афена-Гьян, 46), Кристанте, Верету, Пеллегрини, Абрахам (Эль-Шаарави, 63), Дзаньоло.\n«Милан»: Тэтэрушану, Кьер, Калабрия, Томори, Эрнандес, Беннасер (Романьоли, 76), Крунич (Бакайоко, 77), Кессье, Ибрагимович (Жиру, 58), Леан (Тонали, 76), Салемакерс (Балло-Туре, 68).\nПредупреждения: Дзаньоло, 7. Карсдорп, 24. Ибрагимович, 26. Эрнандес, 41. Манчини, 49. Томори, 65. Калабрия, 67. Жиру, 77. Кессье, 81. Верету, 90+7.\nУдаление: Эрнандес, 66.\nСудья: Мареска.\n31 октября. Рим. Стадион Олимпико\nТурнирная таблица чемпионата Италии\nГОЛ! 0:1. Ибрагимович, 26 мин.\n\nГОЛ! 0:2. Кессье, 57 мин (пен).\n\nГОЛ! 1:2. Эль-Шаарави, 90+3 мин.\n\nВидеообзор матча.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "КРИВЕНЦОВ: «Жизнь не заканчивается. В игре нужна молниеносная реакция»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560248.jpg",
        "slug": "560248-kriventsov-zhizn-ne-zakanchivaetsya-v-igre-nuzhna-molnienosnaya-reaktsiya",
        "short_description": "Главный тренер «Металлиста 1925» рассказал о крупном поражении от «Зари»",
        "content": "Главный тренер «Металлиста 1925» Валерий Кривенцов ответил на вопросы журналистов на послематчевой пресс-конференции после игры 13-го тура УПЛ против «Зари» (1:6):\n– Заря является третьей силой в нашем чемпионате. Конечно, счет сегодня крупный для нас, очень неприятный. Заря использовала свои моменты, к сожалению. Мы сегодня также были близки к тому, чтобы забить не один гол, но мяч не шел в ворота. Команду мы предупреждали, знали, как играет Заря, постоянно делает высокий прессинг. Очень много игры один в один, где за спиной защитников остается много свободного пространства, которое мы должны использовать. Первый гол так и забили. И потом у нас было несколько хороших моментов, чтобы играть дальше. Впрочем, необязательная ошибка нашего игрока. Первый гол, второй, потом еще ошибки индивидуальные, ну, и такой счет.\n– Что с Фабиньо? Почему вы произвели обратную замену?\n– Я так решил… Это была моя реакция на действия игрока.\n- В предматчевом интервью вы говорили, что этот матч ответит на вопрос: за какие позиции может бороться Металлист 1925 в этом сезоне. Что скажете теперь?\n– Ничего не скажу, жизнь не заканчивается. Надо продолжать больше работать. Опять-таки, если ты моделируешь любую ситуацию на тренировке, а в игре там вообще должна быть молниеносная реакция на все. Если не успеваем за тем, как развивается момент, не можем предусмотреть опасные зоны, откуда могут забивать голы, то что говорить.\nНам остается только одно: ни в коем случае не опускать руки, ни в коем случае не опустим. Будем работать над улучшением всего. Мы посмотрели. Конечно, ждать чуда, что у нас игроки играли только в Первой лиге. Сейчас вышли немного на другой уровень, на нас уже настраиваются совсем иначе. На этот момент мы с этим не справились. Это для нас хорошая мотивация для дальнейшего прогресса.\n\n                                                            Источник — ФК Металлист 1925\n"
    },
    {
        "category": "Футбол",
        "title": "Эту вакцину тут не признают. Экс-тренера Динамо не пустили на матч в Италии",
        "preview_image": "https://pic.sport.ua/images/news/0/14/1/orig_560246.jpg",
        "slug": "560246-etu-vaktsinu-tut-ne-priznayut-eks-trenera-dinamo-ne-pustili-na-match-v-italii",
        "short_description": "Юрий Семин хотел посмотреть игру «Аталанты» с Русланом Малиновским",
        "content": "Бывший тренер киевского «Динамо» Юрий Семин столкнулся с проблемой во время посещения Италии.\n74-летний российский тренер хотел посмотреть матч Серии A между «Аталантой» и «Лацио», в котором играл участие хавбек сборной Украины Руслан Малиновский. Семин планировал увидеть вживую игру своего воспитанника Алексея Миранчука.\nОднако вход на матч Семину запретили из-за того, что он вакцинирован российским препаратом «Спутник V», который в Евросоюзе не признают.\nСам Юрий Семин рассказал в Instagram: «Приехал на матч «Аталанта» – «Лацио». На игру не попал, поскольку без прививки Pfizer не пускают. Надеюсь, на «Ювентус» – «Зенит» с прививкой «Спутником» проблем не будет».\nС помощью Малиновского. Аталанта спаслась от поражения в игре против Лацио\nПубликация от Юрий Семин (@seminup)\n\n                                                            Источник — Instagram\n"
    },
    {
        "category": "Футбол",
        "title": "Ворскла - Черноморец. Прогноз и анонс на матч чемпионата Украины",
        "preview_image": "https://pic.sport.ua/images/news/0/13/198/orig_559621.jpg",
        "slug": "559621-vorskla-chernomorets-prognoz-i-anons-na-match-chempionata-ukrainy",
        "short_description": "Полтавчане планируют закрепиться на третьем месте",
        "content": "В понедельник, 1 ноября, состоится матч 13-го тура Украинской Премьер-лиги, в котором встретятся «Ворскла» и «Черноморец». Игра пройдет в Полтаве на поле стадиона им. Бутовского, начало – в 19:30.\nПолтавская «Ворскла» продолжает удивлять всю украинскую футбольную общественность. После крайне неудачного выступления в квалификации Лиги конференций, подопечные Юрия Максимова продолжают идти в лидирующей тройке УПЛ. Без больших финансовых вливаний и дорогостоящих приобретений команда из берегов Ворсклы наиграла стабильный состав, создала хороший микроклимат внутри коллектива и, похоже, что развивает новые европейские амбиции в надежде доказать случайность провала в стартовой ЛК.\nНе испортило настроение полтавчанам даже поражение от «Шахтера» в минувшем туре - 0:2. На фоне именитых гостей хозяева поля выглядели вполне достойно. «Ворскла» старалась действовать активно, проводила одну атаку за другой и имела возможности забивать. Но далее последовало удаление Тилля, чем вице-чемпионы Украины и воспользовались.\nНу а уже в среду полтавчане одержали свою очередную победу. На сей раз в матче 1/8 финала Кубка Украины, в Луцке над «Вересом» - 3:1. Юрий Максимов выставил основной состав, а голами отметились Кане, Пешич и Яворский. Так что к поединку с одесситами «Ворскла» подходит во всеоружии. \nВ отличии от полтавчан свои выступления в Кубке страны одесситы завершили. На стадии 1/8 финала их соперником выступил донецкий «Шахтер», который оказался заметно сильнее «моряков» - 3:0. \nВ 12-м туре национального первенства команде Юрия Мороза также не удалось победить. Хотя предпосылки для этого были большие. В гости к «Черноморцу» пожаловал «Львов», одесситы оббили все штанги и перекладины, но матч все-равно завершился вничью - 1:1. \nИ пусть в последних трех играх «сине-черным» удалось завоевать лишь одно очно, судя по игре, в команде наметилась позитивная тенденция и существует вероятность, что совсем вскоре результаты одесситов станут на порядок лучше. \nПока же «Черноморец» расположился лишь на предпоследней позиции, команде нужно демонстрировать характер и цепляться за очки в каждом матче. И пусть молодым игрокам Мороза еще не хватает класса и мастерства, их огромного желания доказать, что они команда, способная выступать в УПЛ, может хватить для решения непростой задачи. \nВ рамках УПЛ соперники провели 40 поединков. В 18 из них победу одержала «Ворскла», 11 матчей в свой актив записали одесситы, еще 11 встреч завершились вничью. \nПобедить «Ворсклу» в Полтаве «Черноморцу» будет крайне непросто. С большой долей вероятности можно обратить свои взгляды на победу полтавчан. \nОриентировочные составы:\n\r\n«Ворскла»: Ризнык, Пердута, Тамм, Яворский, Челядин, Якубу, Пешич, Павлюк, Кане, Степанюк, Рангел.\n\n«Черноморец»: Кучерук, Дубко, Биловар, Вантух, Путря, Кузык, Михайленко, Вачиберадзе, Смирный, Цитаишвили, Авагимян.\n \n1 ноября, понедельник\n\n                                                            Источник — Sport.ua\n"
    }
]