[
    {
        "category": "Футбол",
        "title": "Тренер Шахтера U-19: «Пропустили курьезный и нелепый мяч»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560744.jpg",
        "slug": "560744-trener-shahtera-u-19-propustili-kuryezniy-i-nelepiy-myach",
        "short_description": "Оскар Ратулутра считает, что его команда не заслужила поражения в матче с «Реалом» (0:1)",
        "content": "Главный тренер «Шахтера» U19 Оскар Ратулутра – о поражении от мадридского «Реала» (0:1) в Юношеской лиге УЕФА.\n– «Реал» снова не показал ничего сверхъестественного, ведь игра была равной. Что вы скажете о матче?\r\n– Игра была тяжелой, в сравнении с матчем в Киеве соперник усилился, видно, что они подтянули футболистов со второй команды. Несмотря на это мы старались играть в футбол в своем стиле, считаю, что счет на табло не отражает происходившего на поле. Преимущество было за нами, и ребята тоже это чувствуют и видят. Сейчас они расстроены, потому что поражения мы не заслуживали. Мы их похвалили, так как они провели хорошую игру. Было видно, что команда приехала не для того, чтобы сыграть вничью, – ребята бились за победу. Встреча показала, что у нас много перспективных игроков, которые могут в дальнейшем заявить о себе.\n– Вы использовали много замен. Насколько тяжело было входить в такой матч?\r\n– В таких поединках непросто выходить на замену. Но будь то матч Юношеской лиги УЕФА или внутреннего чемпионата, обстановка в раздевалке у нас одинаковая, потому это в ребят вселяет определенную уверенность.\n– Команда хорошо показала себя в защите, пропустив лишь голевую атаку. Как вы видели взятие ворот с тренерской скамьи?\r\n– Пропустили курьезный и нелепый мяч, такое бывает. Процесс обучения продолжается, и чтобы прогрессировать, нужно набивать шишки. Допустили ошибку, но проанализируем ее и будем двигаться дальше.\n– После четырех туров «Шахтер» с шестью очками на третьей позиции. Каковы шансы на выход из группы?\r\n– Считаю, что шансы у нас еще есть, все зависит только от нас. Мы должны делать свое дело и показывать свою игру, а что будет дальше – посмотрим.\n\n\n                                                            Источник — ФК Шахтер Донецк\n"
    },
    {
        "category": "Футбол",
        "title": "ВИДЕО. Гвардиола сорвался после вопроса журналиста",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560743.jpg",
        "slug": "560743-video-gvardiola-sorvalsya-posle-voprosa-zhurnalista",
        "short_description": "Неожиданная реакция наставника «Ман Сити» на пресс-конференции",
        "content": "В поединке четвертого тура группового этапа Лиги чемпионов «Манчестер Сити» на своем поле уверенно обыграл бельгийский «Брюгге» (4:1).\nВ первом тайме команды обменялись забитыми голами — на результативный удар Фодена в составе «горожан», гости ответили автоголом имени Стоунза. Во втором тайме команда Хосепа Гвардиолы забила три безответных мяча в сетку ворот гостей, а авторами голов стали Марез, Стерлинг и Жезус.\nВашему вниманию фрагмент пресс-конференции Хосепа Гвардиолы после матча «Манчестер Сити» - «Брюгге».\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Новости mma",
        "title": "Украинка из UFC: «Не было денег на зал. Тренировалась зимой на улице»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560742.jpg",
        "slug": "560742-ukrainka-iz-ufc-ne-bylo-deneg-na-zal-trenirovalas-zimoy-na-ulitse",
        "short_description": "Сейчас Марина Мороз готовится к новым боям на американских пляжах",
        "content": "30-летняя украинская боец ММА Марина Мороз (10-3, 1 КО), у которой контракт с UFC, показала, как она готовится к новым боям на американских пляжах.\n«Вам нравится тренироваться на пляже? Давным-давно, когда я начинала заниматься ММА, и у меня не было денег, чтобы платить за спортзал, я тренировалась на улице зимой. Позанималась с гирей, надев много теплой одежды», — шутливо прокомментировала Марина видео своего занятия.\nВ своем последнем поединке, который состоялся 14 марта 2020 года, Мороз победила бразильянку Майру Буэно Силву единогласным решением судей.\nПубликация от Maryna Moroz (@maryna_moroz_ufc)\n\n                                                            Источник — Instagram\n"
    },
    {
        "category": "Футбол",
        "title": "Душан ТАДИЧ: «Приятно обыгрывать такую ​​хорошую команду»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560739.jpg",
        "slug": "560739-dushan-tadich-priyatno-obygryvat-takuyu-horoshuyu-komandu",
        "short_description": "Капитан «Аякса» – о победе над «Боруссией»",
        "content": "Капитан нидерландского «Аякса» Душан Тадич прокомментировал выездную победу над дортмундской «Боруссией» (3:1) в матче четвертого тура группового раунда Лиги чемпионов.\n«Просто замечательно; четыре матча и 12 очков. Приятно обыгрывать такую ​​хорошую команду на таком великолепном стадионе, как этот. Мне казалось, что мы очень плохо сыграли в первом тайме. Мы слишком часто теряли мяч. В перерыве мы сказали, что надо быстрее играть с мячом и исправлять ошибки. Вторая половина сложилась гораздо лучше», - сказал Тадич.\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Киберспорт",
        "title": "PGL Major Stockholm. Четвертьфинал. Смотреть онлайн. LIVE трансляция",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560741.jpg",
        "slug": "560741-pgl-major-stockholm-chetvertfinal-smotret-onlayn-live-translyatsiya",
        "short_description": "Смотрите трансляцию решающих матчей мейджора Heroic – Virtus.pro, G2 – NiP",
        "content": "В четверг, 4 ноября, стартует плей-офф мейджора по CS:GO PGL Major Stockholm 2021. В первый день состоится два четвертьфинальных поединка. \n04.11.2021 17:30 Heroic – Virtus.pro\r\n04.11.2021 21:00 G2 – Ninjas in Pyjamas\nФормат игр - best of 3 (до двух побед). \nPGL Major Stockholm 2021. Календарь, результаты и трансляция турнира\nСмотрите видеотрансляцию на Sport.ua:\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "ФОТО. Экс-игрок Шахтера вошел в сборную лучших бомбардиров Лиги Европы",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560734.jpg",
        "slug": "560734-foto-eks-igrok-shahtera-voshel-v-sbornuyu-luchshih-bombardirov-ligi-evropy",
        "short_description": "На счету Тайсона 14 забитых мячей в престижном турнире",
        "content": "Авторитетный портал Transfermarkt составил символическую сборную из лучших бомбардиров Лиги Европы, согласно их позициям на поле.\nПримечательно, что в команду вошел 33-летний бразильский вингер Тайсон, который ранее выступал за харьковский «Металлист» и донецкий «Шахтер», а сейчас защищает цвета «Интернасьоналя».\nВсего Тайсон провел 54 матча в Лиге Европы (без учета квалификации), где забил 14 мячей.\nПубликация от Transfermarkt (@transfermarkt_official)\n\n                                                            Источник — Transfermarkt\n"
    },
    {
        "category": "Баскетбол",
        "title": "ВИДЕО. Майк Кеффи забил победный бросок в матче Кубка Европы ФИБА",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560738.jpg",
        "slug": "560738-video-mayk-keffi-zabil-pobedniy-brosok-v-matche-kubka-evropy-fiba",
        "short_description": "Защитник «Киев-Баскета» реализовал яркий момент",
        "content": "«Киев-Баскет» одержал непростую победу над «Сопотом» в матче Кубка Европы ФИБА. Судьбу матча решил защитник киевлян Майк Кеффи, который реализовал дальний бросок с сиреной. Игра закончилась со счетом 65:66.\nСмотрите видео момента:\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Юрген КЛОПП: «Я не хотел, чтобы у Атлетико удаляли игрока»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560735.jpg",
        "slug": "560735-yurgen-klopp-ya-ne-hotel-chtoby-u-atletiko-udalyali-igroka",
        "short_description": "Наставник «Ливерпуля» рассказал о победе над мадридским клубом (2:0)",
        "content": "Главный тренер «Ливерпуля» Юрген Клопп прокомментировал победу над мадридским «Атлетико» (2:0) в четвертом туре группового раунда Лиги чемпионов. Победа позволила «красным» заранее обеспечить себе место в плей-офф турнира.\n«Момент с красной карточкой у «Атлетико»? Сперва не увидел в этом моменте красную карточку. Мне показалось, что это желтая. Но затем я пересмотрел этот момент. Судья лично принял решение. Это была красная.\nЯ не хотел, чтобы у соперников удалили игрока. Даже играя в полных составах, мы контролировали матч. Но, при нашем напряженном графике, играть против десяти футболистов намного легче», — отметил Клопп.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "После 5-матчевой засухи украинцы наконец-то размочили испанцев",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560736.jpg",
        "slug": "560736-posle-5-matchevoy-zasuhi-ukraintsy-nakonets-to-razmochili-ispantsev",
        "short_description": "Безголевая серия наших клубов с командами из Испании составила 495 минут",
        "content": "Гол Фернанду в матче с «Реалом» прервал безголевую серию украинских клубов в поединках с командами из Испании, которая составила в итоге 495 минут. В 4-х предыдущих встречах с испанцами на «сухом пайке» оставалось «Динамо» (с «Вильярреалом» - 0:2, 0:2 и «Барселоной» - 0:1, 0:1), в одном - «Шахтер» (с «Реалом» - 0:5). Последний раз наши забивали испанским командам 1 декабря 2020 года, когда горняки в групповом турнире Лиги чемпионов дома нанесли поражение тому же «Реалу» со счетом 2:0.\nМежду тем, прервав одну серию украинцев с испанцами, «Шахтер» продолжил другую - проигрышную - до 6 матчей (мячи 1-13). Причем это поражение стало для горняков 30-м в основном турнире Лиги чемпионов на чужих полях.\nСамые продолжительные безголевые серии украинских клубов с командами из одной страны\nСерия\nСтрана\nНачалась\nЗавершилась\nДата\nКлуб\nСоперник\nСчет\nДата\nКлуб\nСоперник\nСчет\n688’\nИталия\n11.12.2019\nШахтер\nАталанта\n0:3 (д)\n18.03.2021\nШахтер\nРома\n1:2 (д)\n608’\nАнглия\n23.10.2018\nШахтер\nМанчестер Сити\n0:3 (д)\n26.11.2019\nШахтер\nМанчестер Сити\n1:1 (г)\n588’\nГермания\n13.02.2013\nШахтер\nБоруссия Д\n2:2 (д)\n25.02.2016\nШахтер\nШальке\n3:0 (г)\n582’\nФранция\n09.12.1998\nДинамо\nЛанс\n3:1 (г)\n01.12.2005\nШахтер\nРенн\n1:0 (г)\n495’\nФранция\n14.02.2013\nДинамо\nБордо\n1:1 (д)\n11.12.2014\nДнепр\nСент-Этьен\n1:0 (д)\n495’\nИспания\n01.12.2020\nШахтер\nРеал\n2:0 (д)\n03.11.2021\nШахтер\nРеал \n1:2 (г)\n432’\nБельгия\n28.11.2013\nДинамо\nГенк\n1:3 (д)\n23.04.2015\nДнепр\nБрюгге\n1:0 (д)\n425’\nПольша\n30.08.2007\nДнепр\nГКС Блх\n4:2 (г)\n20.08.2014\nМеталлист\nРух\n1:0 (д)\n416’\nАнглия\n24.02.2016\nДинамо\nМанчестер Сити\n1:3 (д)\n06.12.2017\nШахтер\nМанчестер Сити\n2:1 (д)\n406’\nИспания\n14.03.2000\nДинамо\nРеал\n2:2 (г)\n03.11.2004\nДинамо\nРеал\n2:2 (д)\n\nЮрий Ляховецкий, Sport.ua\n                                                                                    "
    },
    {
        "category": "Футбол",
        "title": "Манчестер Юнайтед минимум на месяц потерял Варана",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560733.jpg",
        "slug": "560733-manchester-yunayted-minimum-na-mesyats-poteryal-varana",
        "short_description": "Основной защитник получил травму",
        "content": "Защитник «Манчестер Юнайтед» Рафаэль Варан получил травму подколенного сухожилия в матче 4-го тура групповой стадии Лиги чемпионов против «Аталанты» (2:2).\nФранцузский футболист не сумел доиграть первый тайм. Как сообщает пресс-служба клуба, Варан пропустит месяц из-за этого повреждения.\nНапомним, что Варан перешел в «Манчестер Юнайтед» летом текущего года из «Реала». В нынешнем сезоне на его счету 1 ассист в 9 матчах во всех турнирах.\n\n                                                            Источник — ФК Манчестер Юнайтед\n"
    },
    {
        "category": "Футбол",
        "title": "Марцело БРОЗОВИЧ: «Теперь мы хозяева своей судьбы»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560732.jpg",
        "slug": "560732-martselo-brozovich-teper-my-hozyaeva-svoey-sudby",
        "short_description": "Полузащитник «Интера» – о победе над «Шерифом»",
        "content": "Полузащитник миланского «Интера» Марцело Брозович прокомментировал победу над молдавским «Шерифом» (3:1) в матче четвертого тура группового раунда Лиги чемпионов.\n«Теперь мы хозяева своей судьбы. Единственное, что имело значение, - это сегодня победа. Мы играли хорошо и крайне редко в чем уступали «Шерифу». Мы все довольны. В перерыве тренер сказал нам, что надо набраться терпения и еще быстрее разыгрывать мяч, заверив в том, что мы забьем на сто процентов», - сказал Брозович.\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Футбол",
        "title": "Барселона готова отдать Коутиньо в Ньюкасл в январе",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560731.jpg",
        "slug": "560731-barselona-gotova-otdat-koutinyo-v-nyukasl-v-yanvare",
        "short_description": "Бразильский полузащитник продолжит карьеру в английском клубе",
        "content": "Каталонская «Барселона» надеется в январе продать 29-летнего бразильского хавбека Филиппе Коутиньо в английский «Ньюкасл».\nФутболист не смог завоевать себе место в стартовом составе «блаугранас». В клубе считают, что он не оправдывает свою высокую зарплату. Поэтому «Барселона» готова предложить игрока «Ньюкаслу», который намерен усилить свой состав.\nВ текущем сезоне Коутиньо провел за «Барселону» 11 матчей во всех турнирах, где забил один гол.\nКонтракт игрока с каталонским клубом рассчитан до лета 2023 года. Ориентировочная стоимость Коутиньо составляет €20 миллионов.\nС 2013 по 2018 годы Филиппе выступал за английский «Ливерпуль».\n\n                                                            Источник — Sport.es\n"
    },
    {
        "category": "Футбол",
        "title": "Где смотреть онлайн матч чемпионата Украины Ингулец – Днепр-1",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560730.jpg",
        "slug": "560730-gde-smotret-onlayn-match-chempionata-ukrainy-ingulets-dnepr-1",
        "short_description": "В Кропивницком состоится матч 14-го тура украинской Премьер-лиги",
        "content": "В воскресенье, 7 ноября, состоится матч 14-го тура украинской Премьер-лиги, в котором «Ингулец» сыграет против «Днепра-1».\nПоединок пройдет в Кропивницком на стадионе «Зирка», стартовый свисток прозвучит в 14:00.\n«Ингулец» – «Днепр-1». Прогноз и анонс на матч чемпионата Украины\nВстречу можно в прямом эфире посмотреть на телеканале «Футбол 1».\nТакже Sport.ua проведет текстовую трансляцию поединка «Ингулец» – «Днепр-1».\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Милан ШКРИНЬЯР: «Шериф перекрывал зоны и стремился контратаковать»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560729.jpg",
        "slug": "560729-milan-shkrinyar-sherif-perekryval-zony-i-stremilsya-kontratakovat",
        "short_description": "Футболист «Интера» рассказал о победе над тираспольским клубом (3:1)",
        "content": "26-летний защитник миланского «Интера» Милан Шкриньяр прокомментировал победу над тираспольским «Шерифом» (3:1) в поединке 4-го тура группового раунда Лиги чемпионов.\n«Мы знали, что матч может так сложиться. Соперники перекрывали свободные зоны и стремились контратаковать. На второй тайм мы вышли с более решительным настроем и, в конце концов, взломали оборону. Было важно проявить терпение. В последних матчах нам удалось обрести нужный баланс в игре: вся команда помогает защищаться, — и это очень важно», — считает Шкриньяр.\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Футбол",
        "title": "InStat. Матвиенко стал лучшим игроком Шахтера в матче с Реалом",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560727.jpg",
        "slug": "560727-instat-matvienko-stal-luchshim-igrokom-shahtera-v-matche-s-realom",
        "short_description": "Защитник провел неплохой матч",
        "content": "Самым полезным игроком поединка «Реал» — «Шахтер» (2:1) по оценкам InStat стал нападающий мадридского коллектива Карим Бензема. Рейтинг эффективности его игры составил 340 баллов.\nВ составе горняков наивысшую оценку получил Николай Матвиенко (328 баллов). В тройку лучших игроков «Шахтера» также вошли Алан Патрик (292 балла) и Додо (277 баллов).\nВ активе Николая Матвиенко 111 ТТД при браке 7%, он выиграл шесть единоборств из семи, совершил девять перехватов и четыре подбора, а также три ключевые передачи. Отметим семь обводок в исполнении Михаила Мудрика, четыре удара по воротам Фернандо и шесть отборов Тараса Степаненко.\n\n                                                            Источник — zbirna.com\n"
    },
    {
        "category": "Футбол",
        "title": "ФАВОРИТ ДНЯ. Главные матчи дня и популярные прогнозы на 4 ноября",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560728.jpg",
        "slug": "560728-favorit-dnya-glavnye-matchi-dnya-i-populyarnye-prognozy-na-4-noyabrya",
        "short_description": "Важные события во всех видах спорта",
        "content": "В четверг, 4 ноября, любителям спорта и прогнозов стоит обратить внимание на такие события.\nФУТБОЛ\n19:45. Легия - Наполи                        8,23 - 5,40 - 1,44\n19:45. Монако - ПСВ                           ​1,93 - 3,60 - 3,44\n19:45. Генк - Вест Хэм                        ​4,13 - 3,70 - 1,84\n19:45. Галатасарай - Локомотив      ​1,63 - 3,90 - 5,34\n22:00. Лестер - Спартак                     ​​1,33 - 5,80 - 12,44\n22:00. Ференцварош - Селтик          ​​3,33 - 3,10 - 2,24\n22:00. Марсель - Лацио                     ​​2,22 - 3,50 - 3,24\n19:45. Заря - ЦСКА                             ​​2,33 - 3,40 - 3,14\n 19:45. Гент - Партизан                      ​​​1,93 - 3,50 - 3,84\n 22:00. Рома - Боде Глимт                  ​​​1,33 - 6,40 - 12,14\nТЕННИС\n17:30. Тревисан - Снигур                  ​​​​​​​​​  1,93 - 1,77\n18:30. Калинина - Андреева            ​​​  1,11 - 5,37\n 14:30. Джокович - Монфис              ​​​​  1,11 - 5,87\nХОККЕЙ\n01:00. Бостон - Детройт                    ​​​​​​​​  1,61 - 4,87 - 4,30\n01:00. Флорида - Вашингтон           ​​​​​​​​  2,10 - 4,37 - 2,70\nБАСКЕТБОЛ\n01:30. Атланта - Юта                         ​​​​​​​  2,11 - 1,70\n01:30. Майами - Бостон                     ​​​​​​​​  1,41 - 3,17\n ВОЛЕЙБОЛ\n19:00. Прометей -  Невшатель         ​​​​​​​​  1,01 - 20,70\n \n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Артуро ВИДАЛЬ: «Мы на верном пути к выходу из группы в Лиге чемпионов»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560726.jpg",
        "slug": "560726-arturo-vidal",
        "short_description": "Полузащитник «Интера» – о победе над «Шерифом»",
        "content": "Полузащитник миланского «Интера» Артуро Видаль прокомментировал победу над молдавским «Шерифом» (3:1) в матче четвертого тура группового раунда Лиги чемпионов.\n«Нам была необходима именно такая игра, с решительным настроем. Мы на верном пути к выходу из группы в Лиге чемпионов УЕФА, так что довольны этим. Я играл так, как мне нравится, выиграв множество единоборств в средней линии, часто входя в обе штрафные, и чувствовал себя сегодня очень хорошо», - сказал Видаль.\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Футбол",
        "title": "Тренер софийского ЦСКА: «Нацелены на победу над Зарей»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560724.jpg",
        "slug": "560724-trener-sofiyskogo-tsska-natseleny-na-pobedu-nad-zarey",
        "short_description": "Стойчо Младенов поделился ожиданиями от поединка Лиги конференций",
        "content": "Главный тренер ЦСКА Стойчо Младенов перед игрой Лиги конференций с луганской «Зарей» ответил на вопросы журналистов.\n«Мы хотим показать хорошую игру для зрителей и сами хотим быть довольны результатом. У нас есть усталость после прошедшего матча, но есть и силы для следующего поединка. Мы настроены на максимально положительный для нас результат.\nПервые 45 минут у Софии были очень тяжелыми. Наша цель — не затягивать игру, а продемонстрировать успешный финальный результат. Мы нацелены на победу.\nЗадача в каждом матче — выиграть и получить удовольствие от игры. Неважно, где мы играем. В Болгарии или в другой стране, мы всегда нацелены на победу», — отметил Младенов.\nМатч «Заря» — ЦСКА София состоится в Запорожье на стадионе «Славутич-Арена» в четверг, 4 ноября, в 19:45 по киевскому времени.\n\n                                                            Источник — ФК Заря\n"
    },
    {
        "category": "Баскетбол",
        "title": "Лэнь набрал 12 очков и помог Сакраменто обыграть Новый Орлеан",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560725.jpg",
        "slug": "560725-len-nabral-12-ochkov-i-pomog-sakramento-obygrat-noviy-orlean",
        "short_description": "Украинский центровой продуктивно отыграл в матче НБА",
        "content": "Украинский баскетболист, центровой «Сакраменто Кингз» Алексей Лэнь провел очередной матч в регулярном чемпионате НБА. \nКлуб из Калифорнии обыграл «Нью-Орлеан Пеликанс» (112:99). Лэнь в этой игре вышел со скамейки запасных и провел на площадке 21 минуту, набрал 12 очков (6-9 с игры, 0-1 трехочковые), сделал 5 подборов, 3 блок-шота и отдал 2 передачи.\nНапомним, что другой украинец Святослав Михайлюк набрал 15 очков и помог «Торонто» победить.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Теннис",
        "title": "ФОТО. Шикарное декольте. Серена Уильямс порадовала своих поклонников",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560722.jpg",
        "slug": "560722-foto-shikarnoe-dekolte-serena-uilyams-poradovala-svoih-poklonnikov",
        "short_description": "Американская теннисистка вышла в свет",
        "content": "40-летняя американская теннисистка Серена Уильямс похвасталась нарядом с глубоким декольте.\n«Мамина ночь. Спасибо Gucci за невероятный вечер», — прокомментировала Серена серию снимков.\nВ поединке первого круга Уимблдона Уильямс получила травму, поскользнувшись на траве. Из-за этого повреждения спортсменка также пропустила US Open.\nПубликация от Serena Williams (@serenawilliams)\n\n                                                            Источник — Instagram\n"
    },
    {
        "category": "Киберспорт",
        "title": "PGL Major Stockholm 2021 в самом разгаре. Кто выиграет мейджор?",
        "preview_image": "https://pic.sport.ua/images/news/0/14/2/orig_560493.jpg",
        "slug": "560493-pgl-major-stockholm-2021-v-samom-razgare-kto-vyigraet-meydzhor",
        "short_description": "В спецпроекте Ликбез по киберспорту подводим итоги Legends Stage и прогнозируем плей-офф",
        "content": "Кульминация сезона CS:GO. В Стокгольме лучшие команды мира разыгрывают призовой фонд в размере 2 миллиона долларов и ведут борьбу за победу на первом за два года мейджоре. Проходит вторая неделя PGL Major Stockholm 2021, по итогами двух этапов New Challengers Stage и New Legends Stage определилось 8 сильнейших команд, которые вышли в плей-офф и уже 4 ноября выйдут на Avicii Arena, где сыграют на глазах болельщиков. В рамках спецпроекта Ликбез по киберспорту, который мы ведем вместе Parimatch, подведем итоги этапа New Legends Stage и попробуем сделать прогноз на решающую стадию турнира.\nНикаких проблем для NAVI и G2\nПо формату, на этапе New Legends Stage играют 16 команд – 8 коллективов, которые напрямую прошли в эту стадию и еще 8, которые квалифицировались через New Challengers Stage. Лучшие 8 команд вышли в плей-офф, остальные 8 покинули турнир. Первые два матча команды проводили в формате best-of-1 – судьба победителя решалась на одной конкретной карте. Следующие игры команды проводили в классической системе best-of-3 (до двух побед). На этой стадии своим соперникам не лишили шансов Natus Vincere и G2. И если уверенные 3 победы и 0 поражений от NAVI не вызывают удивлений, ведь это лучшая на данный момент команда в мире, то такие же 3:0 от G2 - стали, в некотором роде сенсацией. Украинец Александр s1mple Костылев и компания находятся во впечатляющей форме и доказали это в матчах, не оставив шансов Heroic, Virtus.pro и Ninjas in Pyjamas. С другой стороны выступление G2 порадовало их болельщиков, европейский микс находится в топ-10 мирового рейтинга и показал, что может сделать скачок вперед. Да, в коллективе есть ярких игроки, главный из них Никола NiKo Ковач, но порадовать стабильными результатами не удавалось. В Стокгольме все иначе, G2 разобрались с Copenhagen Flames, FaZe и Entropiq.\nAstralis, Liquid, EG - неудачники турнира\nТрадиционно на крупных турнирах есть место сенсациям и неожиданным турнирам. Вспомним лишь сенсационную и уверенную победу Team Spirit на The International 2021 по Dota 2. На PGL Major Stockholm таких грандиозных сенсаций нет, но есть неожиданности со знаком минус. Команды топовых организаций - Astralis, Evil Geniuses, MOUZ (бывшие mousesports - организация провела ребрендинг прим.), Team Liquid и другие не смогли пробиться в плей-офф. Начнем с EG, которые первыми отстрелялись, закончив турнир с показателем 0:3. Эстафету поддержали Team Liquid, MOUZ и Astralis - все финишировали с единицей в графе победы и тремя поражениями. Да, в каждой команде этот результат можно считать провалом, но на это есть причины. Evil Geniuses давно не выигрывали престижных турниров, Astralis после ухода dev1ce ушли в перестройку состава и не могут найти стабильности, Liquid с приходом FalleN лишь отрывками показывали яркую игру, а сейчас также находятся на спаде, тоже можно сказать и о MOUZ. Вряд ли можно назвать провалом не выход в плей-офф FaZe Clan. Этот европейский состав до последнего боролся за плей-офф и лишь в решающем изнурительном матче уступил Virtus.pro. Легенды CS:GO olofmeister, rain и karrigan показали, что местами могут показывать игру высокого уровня, но этого оказалось недостаточно.\nVirtus.pro и Ninjas in Pyjamas заставили понервничать\nКоманда из СНГ-региона, партнер компании Parimatch - Virtus.pro неровно проводит мейджор. Медведи стартовали еще со стадии Challengers Stage, но там особых проблем не испытали, вот уже на основном этапе трудности появились. Jame, YEKINDAR и компания сначала обыграли Vitality, но затем попали под каток от NAVI (4:16), а в следующей игре уступили Gambit (14:16) и оказались на грани вылета. Но в решающий момент Virtus.pro собрались и в двух сложных матчах дожали MOUZ (2:1) и FaZe (2:1). С Ninjas in Pyjamas была другая ситуация, команда dev1ce стартовала с двух уверенных побед, а унижение Astralis (16:1) стоит вообще особняком. Но затем было два синхронных поражения в решающих матчах от топов СНГ - NAVI и Gambit. В последний вагон шведы запрыгнули, обыграв Copenhagen Flames (2:1).\nGambit на уровне\nЕще одна команда из СНГ сформировала второй эшелон фаворитов PGL Major Stockholm. Gambit приехали в Стокгольм за призовым местом и пока играют безошибочно (почти). Уверенные победы над ENCE и Virtus.pro, но между ними было неожиданное поражение от Entropiq. Но уже в решающем матче гамбиты показали класс, обыграв Ninjas in Pyjamas. Команда не опустила свою планку и в плей-офф может и должна проходить далеко.\nУкраинец B1t - лучший игрок и главное открытие мейджора\nУже по некой традиции крупнейшие киберспортивные турниры не проходят без мощных индивидуальных перфомансов от украинцев. Недавно кэрри состава Team Spirit Илья Yatoro Мулярчук феерил на The International, где стал чемпионом. Его эстафету подхватил опорник NAVI Валерий B1t Ваховский. 18-летний киберспортсмен за этот год совершил мощный скачок в своем развитии, что и показывает на мейджоре. B1t признан лучшим игроком группового этапа PGL Major Stockholm. В среднем за игру украинец имеет рейтинг 1.44 - это самый высокий показатель мейджора. Также он проводит турнир с показателем 77.3% хедшотов (выстрелов в голову прим.), что является вторым лучшим результатом в истории. На уровне находится и другой украинец, один из лучших игроков мирового CS:GO последних лет, Александр s1mple Костылев, который имеет второй лучший рейтинг на турнире (1.40).\nПлей-офф: пары и прогнозы\nЖеребьевка обошла стороной возможную встречу коллективов СНГ на стадии четвертьфинала, но, в случае побед, NAVI и Gambit могут встретиться уже в полуфинале. В нижней сетке Virtus.pro получили не самого сильного соперника и вполне могут побороться за выход в полуфинал.\n\nПрогнозы\r\n04.11.2021 17:30 Heroic - Virtus.pro\nЭта пара открывает стадию плей-офф мейджора, именно датская команда и СНГ-коллектив первыми выйдут на Avicil Arena и впервые за два года сыграют при живой аудитории. Интересное противостояние команд, которые не являются главными претендентами на победу на турнире, но могут пошуметь и уже доказывали это. Heroic - представитель датского CS:GO, сразу три команды из Дании были представлены на турнире и лишь героикам удалось добраться до плей-офф. Команда cadiaN сейчас находится в лучшей форме, она потерпела лишь одно поражение в групповой стадии (11:16), на шведской арене, скорее всего, будут болеть за датчан, поэтому у них будет преимущество.\nС другой стороны Virtus.pro, которые запрыгнули в последний вагон плей-офф, обыграв в пятом матче группового этапа FaZe. Последние месяцы медведи постепенно опускались в мировом рейтинге и сейчас не входят в топ-10, но потенциал у этой команды по прежнему велик и хорошее выступление на мейджоре может все изменить. Последний раз эти команды встречались больше года назад, тогда Virtus.pro победили со счетом 2:1. Букмекерская компания Parimatch дает на этот матч такие коэффициенты: победа Heroic - 1.50, победа Virtus.pro - 2.48.\n \n05.11.2021 21:00 Natus Vincere - Team Vitality\nЗакрывают программу четвертьфиналов Natus Vincere и Team Vitality. Еще несколько месяцев назад это противостояние было бы крайне интригующим, команды из топа мирового CS:GO, два лучших игрока современности s1mple против ZywOo. Но в последнее время Natus Vincere сделали мощный рывок вперед и являются главными претендентами на титул чемпионов. А то, что s1mple станет лучшим игроком мира, нет ни каких сомнений. NAVI на мейджоре не проиграли ни одной карты и пока сложно сказать, смогут ли французы навязать им борьбу.\nTeam Vitality поднялись в топ-3, но и на мейджоре и до этого турнира чередовали успехи с поражениями. В Стокгольме французы начали выступления с двух поражений подряд (Virtus.pro и Heroic), но затем собрались и не без труда одержали три победы. Во всех трех матчах команда победила со счетом 2:1 (EG, Astralis, Entropiq), были проблемы с не самыми (на данный момент) сильными соперниками. Компания Parimatch дает на эту игру такую линию: победа Natus Vincere - 1.23, победа Vitality - 3.90.\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Шахтер открыл голевой счет в групповом раунде ЛЧ как никогда поздно",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560723.jpg",
        "slug": "560723-shahter-otkryl-golevoy-schet-v-gruppovom-raunde-lch-kak-nikogda-pozdno",
        "short_description": "22-летний бразилец Фернандо забил 10-й мяч за горняков",
        "content": "Как и в предыдущем сезоне, «Шахтер» открыл голевой счет в групповом раунде Лиги чемпионов в гостях у «Реала». Но, если год назад Тете забил «сливочным» в первом туре и на 29-й минуте, то ныне Фернандо - в 4-м и на 309-й с начала турнира. Тем самым горняки установили личный антирекорд, на 10 минут перекрыв прежнее «достижение» 6-летней давности.\nМежду тем 22-летний Фернандо, который забил свой 10-й мяч за оранжево-черных (ЧУ - 8, КУ - 1, ЕК - 1), стал автором 20-го гола всех украинских команд в гостевых встречах с испанскими клубами в Лиге (Кубке) чемпионов и 10-го - «Шахтера».\nПервые голы «Шахтера» в групповых турнирах Лиги чемпионов\nСезон\nАвтор гола\nСоперник\nМинута*\nСчет\n2000/01\nАлексей БАХАРЕВ\nАрсенал (г)\n116' (1:0)\n2:3\n2004/05\nФранселину МАТУЗАЛЕМ\nСелтик (д)\n237' (1:0)\n3:0\n2006/07\nФранселину МАТУЗАЛЕМ\nОлимпиакос (д)\n124' (1:1)\n2:2\n2007/08\nБРАНДАУ\nСелтик (д)\n6' (1:0)\n2:0\n2008/09\nФЕРНАНДИНЬЮ\nБазель (г)\n25' (1:0)\n2:1\n2010/11\nДарио СРНА\nПартизан (д)\n71' (1:0)\n1:0\n2011/12\nЛУИС АДРИАНУ\nПорту (г)\n12' (1:0)\n1:2\n2012/13\nГенрих МХИТАРЯН\nНоршеланн (д)\n44' (1:0)\n2:0\n2013/14\nАЛЕКС ТЕЙШЕЙРА\nРеал Сосьедад (г)\n65' (1:0)\n2:0\n2014/15\nАЛЕКС ТЕЙШЕЙРА\nПорту (д)\n142' (1:0)\n2:2\n2015/16\nАлександр ГЛАДКИЙ\nМальме (д)\n299' (1:0)\n4:0\n2017/18\nТАЙСОН\nНаполи (д)\n15' (1:0)\n2:1\n2018/19\nИСМАИЛИ\nХоффенхайм (д)\n27' (1:0)\n2:2\n2019/20\nЖУНИОР МОРАЕС\nАталанта (г)\n131' (1:1)\n2:1\n2020/21\nТЕТЕ\nРеал (г)\n29' (1:0)\n3:2\n2021/22\nФЕРНАНДО\nРеал (г)\n309' (1:1)\n1:2\n* с начала турнира.\n\nЮрий Ляховецкий, Sport.ua\n                                                                                    "
    },
    {
        "category": "Футбол",
        "title": "Тарас Степаненко сравнялся с Тайсоном",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560721.jpg",
        "slug": "560721-taras-stepanenko-sravnyalsya-s-taysonom",
        "short_description": "32-летний полузащитник горняков провел 80-й матч в еврокубках",
        "content": "Матч с «Реалом» (1:2) стал 80-м в еврокубковой карьере Тараса Степаненко. С этим показателем он делит теперь  6-ю строчку в списке гвардейцев  «Шахтера» с чехом Томашем Гюбшманом и бразильцем Тайсоном. 57 встреч 32-летний полузащитник оранжево-черных отыграл в Лиге чемпионов и 23 - в Лиге Европы (Кубке УЕФА).\nЮбилейным поединок со «сливочными» оказался и для еще нескольких игроков горняков. 20-й матч в Лиге чемпионов провел Дентинью, 30-й -  Исмаили - 30-й,  50-й - Марлос. А Анатолий Трубин 50-й раз отстоял в воротах оранжево-черных во всех турнирах (ЧУ - 36, ЕК - 14).\nТоп-10 гвардейцев «Шахтера» в еврокубках\n \nИгрок\nВсего\nЛЧ\nЛЕ\nСК\n1.\nДарио СРНА\n137\n86\n50\n1\n2.\nАндрей ПЯТОВ\n131\n86\n44\n1\n3.\nРазван РАЦ\n90\n57\n32\n1\n4.\nАлександр КУЧЕР\n84\n54\n29\n1\n5.\nЯрослав РАКИЦКИЙ\n82\n58\n24\n-\n6.\nТомаш ГЮБШМАН\n80\n55\n24\n1\n \nТАЙСОН\n80\n49\n31\n-\n \nТарас СТЕПАНЕНКО\n80\n57\n23\n-\n9.\nМАРЛОС\n76\n48\n28\n-\n10.\nЖАДСОН\n74\n43\n30\n1\nЛЧ - Лига чемпионов; ЛЕ - Лига Европы (Кубок УЕФА); СК - Суперкубок УЕФА.\n\nЮрий Назаркевич, Sport.ua\n                                                                                    "
    },
    {
        "category": "Футбол",
        "title": "ВИДЕО. Level up. Рамос готовится к дебюту за ПСЖ",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560720.jpg",
        "slug": "560720-video-level-up-ramos-gotovitsya-k-debyutu-za-pszh",
        "short_description": "Испанский защитник активно тренируется",
        "content": "35-летний испанский защитник ПСЖ Серхио Рамос готовится к дебюту за парижский клуб.\n«Level up», — написал Рамос, комментируя видео своей тренировки.\nРамос перешел в ПСЖ из мадридского «Реала» летом 2021 года в качестве свободного агента. Серхио до сих пор не сыграл за ПСЖ ни одного матча из-за травмы.\nПубликация от Sergio Ramos (@sergioramos)\nПубликация от Sergio Ramos (@sergioramos)\n\n                                                            Источник — Instagram\n"
    },
    {
        "category": "Баскетбол",
        "title": "МИХАЙЛЮК: «Приятно хорошо начать сезон, но мы еще не достигли максимума»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560718.jpg",
        "slug": "560718-mihaylyuk-priyatno-horosho-nachat-sezon-no-my-eshche-ne-dostigli-maksimuma",
        "short_description": "Украинец доволен пятой победой подряд",
        "content": "Украинский баскетболист Святослав Михайлюк набрал 15 очков и помог «Торонто» обыграть «Вашингтон» – 109:100.\n«Отличная победа. Все игроки внесли вклад на площадке, помогали друг другу. Главное, что мы играем агрессивно Каждый игрок знает, что при необходимости партнер его подстрахует, так что можно спокойно проводить ротацию. У нашей команды есть характер. Получаются хорошие вещи, когда все в команде играют друг за друга. В последнее время мы выступали хорошо, но это только начало сезона.\nВсегда приятно уверенно начать сезон, но впереди еще очень много матчей и нельзя считать, что мы уже достигли своего максимума. Игра Фреда Ванвлита? Это отличный игрок и отличный лидер. Все в команде ему доверяют. Он делают игру проще для всех остальных. Он принимает правильные решения и жестко играет в защите», - сказал Михайлюк.\n\n                                                            Источник — Yahoo Sports\n"
    },
    {
        "category": "Теннис",
        "title": "Он вернулся. Надаль выступит на показательном турнире в Абу-Даби",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560719.jpg",
        "slug": "560719-on-vernulsya-nadal-vystupit-na-pokazatelnom-turnire-v-abu-dabi",
        "short_description": "Звездный испанец вернется на корт в декабре",
        "content": "Легендарный испанский теннисист Рафаэль Надаль, который досрочно завершил сезон из-за травмы стопы, все же еще сыграет в нынешнем году.\nНадаль выступит на показательном турнире Mubadala World Tennis Championship, который пройдет с 16 по 18 декабря в Абу-Даби.\nРанее Рафаэль Надаль впервые за 17 лет не квалифицировался на Итоговый турнир.\n\n                                                            Источник — Twitter\n"
    },
    {
        "category": "Бокс",
        "title": "Теофимо ЛОПЕС: «Камбосос будет уничтожен!»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560717.jpg",
        "slug": "560717-teofimo-lopes-kambosos-budet-unichtozhen",
        "short_description": "Американский боксер пообещал расправиться со своим соперником",
        "content": "24-летний американский боксер Теофимо Лопес (16-0, 12 КО), чемпион мира по версиям WBA, WBC, IBF и WBO в легком весе, продолжает активную подготовку к поединку с 28-летним австралийским бойцом Джорджем Камбососом (19-0, 10 КО).\n«Я могу уничтожить тебя, или я могу подарить тебе любовь! Выбор остается за тобой.\n27 ноября Джордж Камбосос будет уничтожен! Вы говорили о шторме, но кое-что забыли. Я — шторм!», — написал Теофимо.\nПоединок Лопес — Камбосос несколько раз переносился. Бой должен состояться в Нью-Йорке 27 ноября.\nВ своем последнем поединке, который состоялся 17 октября 2020 года, Лопес победил украинского бойца Василий Ломаченко единогласным решением судей.\nПубликация от Teofimo Lopez (@teofimolopez)\n\n                                                            Источник — Instagram\n"
    },
    {
        "category": "Футбол",
        "title": "Агент: «У Ракицкого есть три хороших предложения»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560716.jpg",
        "slug": "560716-agent-u-rakitskogo-est-tri-horoshih-predlozheniya",
        "short_description": "Украинским защитником «Зенита» интересуются российские и зарубежные клубы",
        "content": "Вадим Шаблий, агент 32-летнего украинского защитника «Зенита» Ярослава Ракицкого, рассказал о будущем своего подопечного.\n«Мы не обсуждали с «Зенитом» вопрос продления контракта и ухода, но открыты к любым предложениям.\nСейчас Ярославом активно интересуются и российские, и зарубежные клубы. Есть уже три хороших предложения», — сказал Шаблий.\nКонтракт Ракицкого с «Зенитом» рассчитан до лета 2022 года. В текущем сезоне Ярослав провел за российский клуб 16 матчей во всех турнирах, где забил один гол и отдал шесть результативных передач.\nОриентировочная стоимость игрока составляет €6 миллионов.\n\n                                                            Источник — Sport24.ru\n"
    },
    {
        "category": "Хоккей",
        "title": "Днепр Херсон – Рулав Одд. Смотреть онлайн. LIVE трансляция",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560714.jpg",
        "slug": "560714-dnepr-herson-rulav-odd-smotret-onlayn-live-translyatsiya",
        "short_description": "Смотрите видеотрансляцию матча УХЛ 4 ноября в 19:00",
        "content": "В четверг, 4 ноября, состоится матч чемпионата Украинской хоккейной лиги между херсонским «Днепром» и «Рулав Одд». Начало в 19:00.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Михаил МУДРИК: «Продолжаем работать и будем бороться до конца»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560715.jpg",
        "slug": "560715-mihail-mudrik-prodolzhaem-rabotat-i-budem-borotsya-do-kontsa",
        "short_description": "Украинский футболист «Шахтера» прокомментировал поражение от «Реала» в Лиге чемпионов (1:2)",
        "content": "20-летний украинский вингер донецкого «Шахтера» Михаил Мудрик поделился впечатлениями о поражении от мадридского «Реала» (1:2) в поединке четвертого тура группового этапа Лиги чемпионов.\n«Не тот результат, который мы хотели сегодня получить, но мы продолжаем работать и будем бороться до конца.\nЧесть играть за такой большой клуб, как «Шахтер», с такими сильными футболистами», — написал Михаил после матча.\nМудрик вышел на поле в стартовом составе «Шахтера» и был заменен на Манора Соломона на 71-й минуте встречи.\nПубликация от Михаил Мудрик (@mmudryk10)\n\n                                                            Источник — Instagram\n"
    },
    {
        "category": "Футбол",
        "title": "Реал – Шахтер: Все отлично. Кроме результата",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560712.jpg",
        "slug": "560712-real-shahter-vse-otlichno-krome-rezultata",
        "short_description": "Де Дзерби может быть и не упрямым. Но не поздно ли?",
        "content": "Практически со всех точек зрения «горняки» провели отличный матч на «Сантьяго Бернабеу». И заслуживали явно большего, нежели поражение. Для положительного результата им не хватило самой малости. Чего именно, и в чем причина положительных метаморфоз «Шахтера» - читайте ниже.\nВыход Степаненко\nДе Дзерби порядком досталось за первый матч против «Реала». Счет красноречиво говорил сам за себя – 0:5. Главная беда того поединка – полностью проигран центр поля «Шахтером», что позволило «сливочным» безболезненно разрывать защиту нашего вице-чемпиона. Итальянец в кои то веки признал свою ошибку. И на «Сантьяго Бернабеу» выпустил Тараса со стартовых минут. Более того, доверил ему капитанскую повязку.\nИ эффект был поразительным. Особенно на фоне первой игры. Центр поля дончане не проиграли. В принципе, они и другие плацдармы не проиграли. \nНо не только Тарасом единым\nБыло бы, как минимум, примитивно списывать все заслуги в положительных пертурбациях «Шахтера» только лишь на выход в основе Степаненко. Да, Тарас прибавил мощи середине поля, связывал оборону и полузащиту, а при необходимости перемещался на левое крыло, страхуя Исмаили. И даже мог красивым ударом принести ничью. Но с точки зрения сухой статистики он провел отнюдь не выдающийся матч. Например, перехватов больше совершил Матвиенко. А мяч отбирал лучше Додо. То есть, мы можем констатировать, что фактически все игроки стартового состава прибавили по сравнению с первым поединком. По большому счету, претензий ни к кому предъявить нельзя. Скорее нужно всех поблагодарить за игру.\nИ того же Де Дзерби тоже. Причем не только за признание своей ошибки со Степаненко. А и, например, за решение выпустить со стартовых минут Мудрика. Именно Михаил сыграл на левом фланге полузащиты, а не Соломон. Его появление оказалось неожиданным практически для всех. И для соперника тоже. Парень провел очень качественный поединок. Если тебе аплодирует «Сантьяго Бернабеу», и ты не Месси или Иньеста, это дорогого стоит.\nПочему же тогда «Шахтер» все равно проиграл?\nКак часто бывает в больших поединках, судьбу противостояния решают мелочи. Порой невидимые невооруженным глазом. В данном случае нужно говорить сразу о нескольких факторах подобного рода. Первое, о чем нужно сказать – грубая ошибка Марлона и Трубина, приведшая к первому мячу Бензема. Мне сложно сказать, кто больше ошибся в том случае – центрбек или голкипер, но, каждый по-своему, они способствовали тому, чтобы мадридцы открыли счет. Второй момент – неготовность судьи брать на себя ответственность в моменте, когда в начале первого тайма Менди завалил в своей штрафной площади Додо. На мой взгляд, там нужно было ставить пенальти. Но французская судейская бригада пожалела своего земляка. Ну и, конечно же, нельзя не отметить и уровень соперника.  \nА что же «Реал»?\nВ отличие от матча на «Олимпийском», где, несмотря на грубые ошибки хозяев, в первую очередь нужно вести речь о блестящей игре «сливочных», дома «Реал» играл не так убедительно. Точнее, играл «Реал» неплохо, просто соперник по сравнению с первой игрой явно прибавил.\nИ этого «прибавления» сразу же хватило для того, чтобы увидеть уязвимость команды Анчелотти. В первую очередь – в обороне. После того, как ушли Рамос и Варан, центральная зона защиты остается ахиллесовой пятой команды. И «горняки» эту проблему обнажили. Показательно, что на «Сантьяго Бернабеу» Куртуа совершил больше сейвов, нежели Трубин. На «Олимпийском» было гораздо спокойнее для бельгийского кипера. \nОднако, несмотря на определенные проблемы в игре «Мадрида», все равно необходимо говорить и о его более высоком классе. Он, этот класс, никуда не улетучился. То, как «Реал» забивал второй гол, это очень круто. «Шахтер» на евроарене пока что так забивать не может. Он близок к такой игре, как показал матч в столице Испании, но пока что «Реал» выше. Даже при том, что, в отличие от своего соперника, «сливочные» не лезли из кожи вон. Умение добывать вот такие – дежурные по своей сути победы – и наглядно характеризируют команды уровня «Реала».\nУвы, но шансы «Шахтера» выйти из группы ничтожно малы\nКак нет профессии «хороший парень», так и за хорошую, но проигранную игру не начисляют очков. «Шахтер» все так же остается худшей командой своей группы по набранным баллам: всего один. До идущего на третьем месте «Шерифа», проигравшего и повторную дуэль «Интеру» - целых пять очков. И два матча до финиша группового этапа. Следовательно, «горнякам» обязательно нужно выигрывать в тех играх – против «Интера» в гостях и у «Шерифа» дома. Но и этого может быть недостаточно. Уж слишком много было потеряно дончанами в четырех поединках, чтобы продолжать оставаться в игре. Если отбросить личные симпатии и предпочтения, то шансы «Шахтера» на выход из группы – порядка дух-трех процентов. Не больше, к сожалению.\n\nВалерий Василенко, Sport.ua\n                                                                                    "
    },
    {
        "category": "Футбол",
        "title": "Доминик СОБОСЛАИ: «Сказал Неймару, что я не промахиваюсь с пенальти»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560713.jpg",
        "slug": "560713-dominik-soboslai-skazal-neymaru-chto-ya-ne-promahivayus-s-penalti",
        "short_description": "Футболист «Лейпцига» спас свою команду от поражения в поединке Лиги чемпионов",
        "content": "21-летний венгерский полузащитник «Лейпцига» Доминик Собослаи рассказал о своем диалоге с нападающим ПСЖ Неймаром перед исполнением пенальти в поединке Лиги чемпионов (2:2).\n«Перед тем, как я подошел к «точке», Неймар спросил у меня, забью ли я. Я ответил: «Да». Он спросил: «Ты уверен?» Я сказал, что никогда не промахиваюсь», — рассказал Собослаи.\nДоминик Собослаи реализовал пенальти на 90-й минуте встречи, сделав счет 2:2.\n\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Футбол",
        "title": "Заря – ЦСКА София. Аудиотрансляция матча Лиги конференций",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560678.jpg",
        "slug": "560678-zarya-tsska-sofiya-audiotranslyatsiya-matcha-ligi-konferentsiy",
        "short_description": "Предлагаем вашему вниманию аудиотрансляцию поединка в Запорожье",
        "content": "В четверг, 4-го ноября, состоится поединок группового этапа Лиги конференций, в котором луганская «Заря» будет принимать софийский ЦСКА. Матч состоится в Запорожье на поле стадиона «Славутич-Арена» и начнется в 19:45.\nВ прошлом туре евротурнира луганчане на выезде обыграли ЦСКА со счетом 1:0, и перед ответным матчем с софийским клубом занимают третье место группы С.\nПредлагаем вашему вниманию аудиотрансляцию встречи из Запорожья.\nКомментатор матча «Заря» – ЦСКА София – Михаил Герасименко.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Фил ФОДЕН: «Это была хорошая командная игра»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560711.jpg",
        "slug": "560711-fil-foden-eto-byla-horoshaya-komandnaya-igra",
        "short_description": "Хавбек «Манчестер Сити» – о разгромной победе над «Брюгге»",
        "content": "Полузащитник «Манчестер Сити» Фил Фоден прокомментировал разгромную победу над бельгийским «Брюгге» (4:1) в матче четвертого тура группового раунда Лиги чемпионов.\n«Это была хорошая командная игра. Мы заслужили победу. Мы хорошо начали этот матч и долго приходили в себя после ответного гола, но хорошо сделали свою работу во втором тайме», - сказал Фоден.\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Футбол",
        "title": "Стало известно, когда состоится матч Днепра-1 и ЛНЗ в Кубке Украины",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560709.jpg",
        "slug": "560709-stalo-izvestno-kogda-sostoitsya-match-dnepra-1-i-lnz-v-kubke-ukrainy",
        "short_description": "Поединок собираются сыграть 1 декабря на «Днепр-Арене»",
        "content": "Матч 1/8 финала Кубка Украины между ЛНЗ и «Днепром-1», который не состоялся по причине эпидемии коронавируса в черкасской команде, предварительно собираются сыграть 1 декабря, причем не в Черкассах, а на «Днепр-Арене».\nЛНЗ свой последний матч в рамках Второй лиги в этом году играет 27 ноября с аутсайдером «Любомиром», у «Днепра-1» в этот же день запланирована игра с «Ворсклой», а затем «сине-золотые» сыграют с «Черноморцем» (базовый день тура — 4 декабря).\nНапомним, что уже известны имена семерых четвертьфиналистов Кубка Украины. Это «Шахтер», «Динамо», «Заря», «Ворскла», «Александрия», «Львов» и представитель Первой лиги «Металлист».\n\n                                                            Источник — Meta-ratings.com.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Эрик ТЕН ХАГ: «Можем плохо играть часть матча и все равно побеждать»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560710.jpg",
        "slug": "560710-erik-ten-hag-mozhem-ploho-igrat-chast-matcha-i-vse-ravno-pobezhdat",
        "short_description": "Наставник «Аякса» – о победе над «Боруссией» в Дортмунде",
        "content": "Главный тренер нидерландского «Аякса» Эрик тен Хаг прокомментировал выездную победу над дортмундской «Боруссией» (3:1) в матче четвертого тура группового раунда Лиги чемпионов.\n«Мы должны извлечь уроки из того, как мы играли в первом тайме, если хотим учиться и прогрессировать. Мы допустили много ошибок и позволили сопернику использовать свои сильные стороны. Мы были слишком нетерпеливы и слишком часто теряли контроль над мячом. Но мы также показали, что можем плохо играть часть матча и все равно побеждать сильного соперника», - сказал тен Хаг.\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Хоккей",
        "title": "Кременчук – Краматорск. Смотреть онлайн. LIVE трансляция",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560708.jpg",
        "slug": "560708-kremenchuk-kramatorsk-smotret-onlayn-live-translyatsiya",
        "short_description": "Смотрите видеотрансляцию матча УХЛ 4 ноября в 18:30",
        "content": "В четверг, 4 ноября, состоится матч чемпионата Украинской хоккейной лиги между «Кременчуком» и «Краматорском». Начало в 18:30.\n\n\n                                                            Источник — Sport.ua\n"
    },
    {
        "category": "Футбол",
        "title": "Диего СИМЕОНЕ: «Нужно отдать Ливерпулю должное»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560707.jpg",
        "slug": "560707-diego-simeone-nuzhno-otdat-liverpulyu-dolzhnoe",
        "short_description": "Наставник «Атлетико» – о поражении от мерсисайдцев",
        "content": "Главный тренер мадридского «Атлетико» Диего Симеоне прокомментировал поражение от английского «Ливерпуля» (0:2) в матче четвертого тура группового раунда Лиги чемпионов.\n«Нужно отдать «Ливерпулю» должное. Они здорово начали и забили в завершении красивых скоростных комбинаций. Затем они создавали больше моментов и в целом увереннее чувствовали себя в этой встрече.\nОни хорошо начали первый тайм, но и мы тоже. У Карраско был момент, мы могли забить с углового. Но затем забил «Ливерпуль», а мы получили удаление. С этого момента все стало гораздо сложнее», - сказал Симеоне.\n\n                                                            Источник — УЕФА\n"
    },
    {
        "category": "Футбол",
        "title": "Виктор ЛЕОНЕНКО: «Какой из Гармаша нападающий?»",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560706.jpg",
        "slug": "560706-viktor-leonenko",
        "short_description": "Специалист оценил действия футболиста «Динамо» в матче Лиги чемпионов",
        "content": "Бывший нападающий сборной Украины Виктор Леоненко разобрал матч «Динамо» – «Барселона» в четвертом туре группового этапа Лиги чемпионов. Напомним, что в этом поединке киевляне минимально уступили каталонцам со счетом 0:1.\n«Кто-нибудь вообще видел Гармаша в этой игре? Ну какой он нападающий? В чемпионате Украины - да, это проходит, потому что там реально забивают практически все. Потому у Гармаша и получается. А в еврокубках из моментов надо забивать голы. Моменты мы создаем. Понятно, что в еврокубковых играх их немного. В этом матче, кого ни выпускай, контроль мяча все равно был за «Барселоной». По сути, для «Динамо» это был день отбора. Просто «Барселона» играла в квадрат и тоже ничего не создала», - сказал Леоненко.\n\n                                                            Источник — Футбол 1/2/3\n"
    },
    {
        "category": "Футбол",
        "title": "Заря - ЦСКА София. Прогноз и анонс на матч Лиги конференций",
        "preview_image": "https://pic.sport.ua/images/news/0/14/3/orig_560625.jpg",
        "slug": "560625-zarya-tsska-sofiya-prognoz-i-anons-na-match-ligi-konferentsiy",
        "short_description": "«Заря» попытается повторить успех первого матча с ЦСКА",
        "content": "В четверг, 4 ноября «Заря» в четвертом туре Лиги конференций проведет домашний матч против софийского ЦСКА. Победа в этом поединке поможет команде Виктора Скрипника продолжить борьбу за место в плей-офф нового еврокубка.\nНа экваторе группового этапа нынешнего сезона еврокубков «Заря» оставалась единственной украинской командой, которая одержала победу. Безвольные поражения в квалификации Лиги Европы и первых двух турах Лиги конференций внезапно сменились выездной победой над софийским ЦСКА.\nСказать, что эта победа получилась трудной и выстраданной – не сказать ничего. Виктору Скрипнику пришлось отказаться (либо его это заставили сделать соперники) от своего привычного атакующего, комбинационного футбола, и сыграть по принципу «главное – не пропустить, а там видно будет». И, как ни странно, результат это принесло – во втором тайме роскошный гол от Аллахьяра Сайядманеша принес «Заре» долгожданную победу.\nЭти три очка внезапно вернули команду Скрипника в борьбе за место в плей-офф. Хотя сенсационная победа «Буде-Глимта» над «Ромой» явно не на руку украинской команде: вряд ли «Рома» позволит дерзким норвежцам совершить вторую сенсацию подряд. Так или иначе, борьба за очки в рейтинг УЕФА, и, в первую очередь, за призовые – всегда актуальная вещь для такого клуба, как «Заря».\nОтрезок между двумя матчи с ЦСКА «Заря» провела максимально успешно. В Кубке Украины в дополнительное время был пройден львовский «Рух», а в чемпионате одержаны две победы: минимальная дома над «Колос» и выездной разгром 6:1 в игре с «Металлистом-1925» в воскресенье. Настроение перед еврокубками у луганчан точно будет на высоте.\nХод и результат матча в Софии явно дает поводы ЦСКА считать его исход незаслуженными. А это значит, что болгарская команда будет полна мотивации взять реванш у «Зари» в ответном поединке. Хотя возвращение в реальную борьбу за место в плей-офф даже в случае победы выглядит маловероятным.\nВ отличие от «Зари», подопечные Стойчо Младенова 2-недельный отрезок между еврокубковыми матчами провели не столь успешно. Да, в Кубке Болгарии был пройдена «Арда» (победа 2:0), однако в чемпионате было набрано всего одно очко из 6 возможных: нулевая ничья с «Беоре» и домашнее поражение 1:3 от «Локомотива» из Пловдива в воскресенье, 31 октября. Такой неудачный отрезок значительно усложнил для ЦСКА борьбу за чемпионство. Теперь команда отстает от «Лудогорца» на 7 очков и имеет матч в запасе.\nБукмекеры считают «Зарю» фаворитом матча против ЦСКА. Но, по нашему мнению, повторить успех софийского матча команде Виктора Скрипника будет сложно. Наша ставка – ничья, коэффициент 3,5.\n4 ноября, четверг\n\n                                                            Источник — Sport.ua\n"
    }
]